[{"content": "Futurs  énergétiques  2050\n\nPrincipaux résultats\n\nOctobre 2021\n\n   RÉSUMÉ EXÉCUTIF\n\n\f\fénergétiques \n\nFuturs  2050 \n\nPrincipaux résultats\n\nOctobre 2021\n\nRÉSUMÉ EXÉCUTIF\n\n\f« FUTURS ÉNERGÉTIQUES 2050 » :\n\nPOURQUOI, QUAND, COMMENT ?\n\nDans  le  cadre  de  ses  missions  légales  (Bilan  prévisionnel)  et  en  réponse  à  une  saisine  du  Gouvernement,  RTE  a  lancé  en  2019  une  large  étude sur l’évolution du système électrique intitu- lée « Futurs énergétiques 2050 ». \n\nCe travail intervient à un moment clé du débat public  sur l’énergie et le climat, au cours duquel se décident  les  stratégies  nécessaires  pour  sortir  des  énergies  fossiles,  atteindre  la  neutralité  carbone  en  2050  et ainsi respecter les objectifs de l’Accord de Paris.  Cela implique une transformation profonde de l’éco- nomie et des bouleversements dans le secteur des  transports, de l’industrie et du bâtiment aujourd’hui  encore très dépendants du pétrole, du gaz d’origine  fossile, et parfois même encore du charbon.\n\nIl n’existe plus aucun doute scientifique sur  l’urgence  à  agir.  Le  récent  rapport  du  GIEC,  publié en août 2021, a rappelé s’il en était encore  besoin  l’importance  de  réduire  très  rapidement  les  émissions  de  gaz  à  effet  de  serre  pour  limi- ter  les  effets  potentiellement  catastrophiques  du  changement climatique. La prochaine COP, organi- sée à Glasgow à partir de novembre 2021, doit en  prendre acte et conduire à des nouveaux engage- ments chiffrés, pour la décennie qui vient.\n\nLa transformation nécessaire pour sortir des éner- gies fossiles doit être menée à bien en seulement  trois  décennies  et  accélérer  de  manière  substan- tielle d’ici 2030.\n\nCertains pourraient considérer vains ou négligeables  les  efforts  à  entreprendre  en  France  pour  respec- ter les engagements climatiques compte tenu de la  part du pays dans les émissions mondiales (environ  1 %). Pourtant, les émissions de la France par habi- tant demeurent au-dessus de la moyenne mondiale  et ce constat est encore plus criant une fois pris en  compte  l’impact  carbone  des  imports  (« empreinte  carbone »).  En  outre,  les  solutions  technologiques  et industrielles pour y parvenir sont susceptibles de  développer, en France et en Europe, des avantages  compétitifs substantiels dans le concert mondial. \n\nLa  crise  énergétique  de  la  fin  2021  montre  que sortir des énergies fossiles n’est pas uni- quement  un  impératif  climatique  :  elle  vient  rappeler que la forte dépendance de l’Europe aux \n\npays  producteurs  d’hydrocarbures  peut  avoir  un  coût  économique,  et  que  disposer  de  sources  de  production bas-carbone sur le territoire est égale- ment un enjeu d’indépendance.\n\nDifférentes  options  sont  sur  la  table  pour  y  parve- nir. Elles présentent des points communs (baisse de  la consommation d’énergie, augmentation de la part  de  l’électricité,  recours  aux  énergies  renouvelables)  mais également des différences importantes en ce qui  concerne le rythme d’évolution de la consommation et  sa répartition par usage, le développement de l’indus- trie, l’avenir du nucléaire, le rôle de l’hydrogène, etc.  Les  « Futurs  énergétiques  2050 »  de  RTE  répondent  au  besoin  de  documenter  ces  options  en  décrivant  les évolutions du système sur le plan technique, en  chiffrant les coûts associés, en détaillant les consé- quences environnementales au sens large et en expli- citant les implications en matière de modes de vie. \n\nL’étude  consiste,  en  premier  lieu,  en  un  travail  technique de grande ampleur, qui s’est appuyé sur  un important effort de simulation et de calcul pour  caractériser  de  manière  rigoureuse  une  grande  variété  de  systèmes  électriques  permettant  d’at- teindre la neutralité carbone en 2050. \n\nElle implique également une démarche inédite  en  matière  de  concertation  :  les  scénarios  sont  élaborés au grand jour, tous les paramètres de l’étude  sont discutés, tracés et débattus dans des groupes  de travail et dans le cadre d’une instance plénière de  concertation,  selon  une  méthode  ouverte  et  trans- parente  visant  à  ce  que  chaque  partie  intéressée  puisse s’exprimer et être entendue. Le planning de  l’étude a notamment évolué pour prendre en compte  les remarques et enrichir le dispositif en intégrant de  nombreux  scénarios  et  variantes  qui  n’étaient  pas  initialement  prévus.  Au  total,  40   réunions  ont  été  menées,  et  ont  rassemblé  des  experts  d’une  cen- taine  d’organismes  différents  (entreprises  du  sec- teur de l’énergie, ONG, associations, think-tanks et  instituts,  autorités  de  régulation,  administrations  publiques,  etc.).  Le  dispositif  de  concertation  a  été  complété  d’un  conseil  scientifique  qui  aura  suivi   l’ensemble des travaux depuis le printemps 2021.\n\nLa phase I de l’étude, consacrée au cadrage des objec- tifs, des méthodes et des hypothèses, s’est achevée au  premier trimestre 2021. Elle a fait l’objet d’une large \n\n4\n\n\fconsultation publique, qui a suscité des réponses bien  au-delà du cercle des « parties prenantes expertes »  habituellement concernées par ce genre d’exercices :  près  de  4 000  organisations  et  particuliers  ont  par- ticipé,  à  travers  des  contributions  spécifiques  très  détaillées, lettres ouvertes, pétitions et cyberactions.  Le bilan résumé de cette phase a été rendu public le  8 juin 2021 dans un rapport préliminaire.\n\nLa phase II de l’étude s’étalera jusqu’à la parution  de l’étude complète, début 2022. Conformément à  l’engagement de RTE, les principaux résultats en  sont rendus publics le 25 octobre 2021 afin de pou- voir éclairer le débat public.\n\n2019\n\n2020\n\n2021\n\n2022\n\nPhase I : cadrage de l’étude   et caractérisation des scénarios\n\nPhase II : simulations, analyses \n\net publication des résultats\n\nDepuis mi-2019\n\n27 janvier 2021\n\n8 juin 2021\n\n25 octobre 2021\n\nPremier \n\ntrimestre 2022\n\nCadrage des  scénarios de  production et  consommation Concertation \n\nsur les objectifs,  les hypothèses  et les scénarios \n\n(6 réunions  plénières, \n\nplus de 30 GT)\n\nPublication  du rapport  RTE-AIE\n\nsur la faisabilité  technique d’un  système à haute  proportion en EnR\n\nLancement de  la consultation  \n\npublique sur   les scénarios\n\nSynthèse des  enseignements  \n\nde la  \n\nconsultation   publique et \n\nfinalisation de \n\nla phase de \n\ncadrage\n\nPublication \n\ndes principaux \n\nrésultats   de l’étude Futurs \n\nénergétiques  \n\n2050\n\nPublication  des analyses  approfondies \n\nde l’étude \n\nFuturs \n\nénergétiques \n\n2050\n\nProlongements \n\néventuels  sur certains  thèmes clés  pour le débat \n\npublic\n\n1\n\nTechnique\n\n2\n\nÉconomique\n\n•  Description complète du système  \n\n(production – réseau – consommation),  en énergie et en puissance, en 2030, 40, 50, 60\n\n•  Projections avec les scénarios RCP 4.5 et 8.5 \n\ndu GIEC et analyse de résilience avec stress-tests  climatiques (canicule – sécheresse – grand froid –  absence de vent en Europe continentale)\n\n•  Coût complet pour la collectivité •  Analyses de sensibilité aux différents paramètres, \n\nnotamment le coût du capital\n\n•  Volet spécifique sur la faculté de chaque scénario \n\nà intégrer des perspectives de relocalisation/  réindustrialisation\n\n3\n\nEnvironnemental\n\n4\n\nSociétal\n\n•  Empreinte carbone le long de la trajectoire, \n\nen intégrant le cycle de vie des matériels •  « Bilan matières » pour chaque scénario \n\n(en lien avec les enjeux de criticité)\n\n•  Occupation des sols (réseau + production) •  Volume de déchets et polluants\n\n•  Problématisation des implications sur les modes \n\nde vie et conditions de validité des scénarios  (télétravail vs mobilité, consommation d’électricité,  niveau de sobriété souhaité vs requis, niveau de  flexibilité des usages)\n\nLes Futurs énergétiques 2050 ne  se prononcent pas sur la désirabilité  de ces dimensions \n\n5\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021Résumé exécutif\fLES ENSEIGNEMENTS \n\nDES FUTURS ÉNERGÉTIQUES 2050\n\nProblématique générale : sortir des énergies fossiles\n\nCONSOMMATION \n\n1 Agir sur la consommation grâce à l’efficacité énergétique, voire la sobriété \n\nest indispensable pour atteindre les objectifs climatiques\n\n2 La consommation d’énergie va baisser mais celle d’électricité va augmenter \n\npour se substituer aux énergies fossiles \n\n3 Accélérer la réindustrialisation du pays, en électrifiant les procédés, augmente \n\nla consommation d’électricité mais réduit l’empreinte carbone de la France\n\nTRANSFORMATION DU MIX\n\n4 Atteindre la neutralité carbone en 2050 est impossible sans un développement \n\nsignificatif des énergies renouvelables\n\n5 Se passer de nouveaux réacteurs nucléaires implique des rythmes de \n\ndéveloppement des énergies renouvelables plus rapides que ceux des pays  européens les plus dynamiques\n\nÉCONOMIE\n\n6 Construire de nouveaux réacteurs nucléaires est pertinent du point de vue \n\néconomique, a fortiori quand cela permet de conserver un parc d’une quarantaine  de GW en 2050 (nucléaire existant et nouveau nucléaire)\n\n7 Les énergies renouvelables électriques sont devenues des solutions compétitives. \n\nCela est d’autant plus marqué dans le cas de grands parcs solaires et éoliens  à terre et en mer\n\n8 Les moyens de pilotage dont le système a besoin pour garantir la sécurité  d’approvisionnement sont très différents selon les scénarios. Il existe un  intérêt économique à accroître le pilotage de la consommation, à développer  des interconnexions et le stockage hydraulique, ainsi qu’à installer des  batteries pour accompagner le solaire. Au-delà, le besoin de construire de  nouvelles centrales thermiques assises sur des stocks de gaz décarbonés  (dont l’hydrogène) est important si la relance du nucléaire est minimale et  il devient massif – donc coûteux – si l’on tend vers 100% renouvelable\n\n9 Dans tous les scénarios, les réseaux électriques doivent être rapidement \n\nredimensionnés pour rendre possible la transition énergétique\n\n6\n\n\fSYSTÈME ET TECHNOLOGIES \n\n10 Créer un « système hydrogène bas-carbone » performant est un atout \n\npour décarboner certains secteurs difficiles à électrifier, et une nécessité dans  les scénarios à très fort développement en renouvelables pour stocker l’énergie\n\n11 Les scénarios à très hautes parts d’énergies renouvelables, ou celui \n\nnécessitant la prolongation des réacteurs nucléaires existants au-delà de  60 ans, impliquent des paris technologiques lourds pour être au rendez-vous  de la neutralité carbone en 2050\n\n12 La transformation du système électrique doit intégrer dès à présent  les conséquences probables du changement climatique, notamment sur  les ressources en eau, les vagues de chaleur ou les régimes de vent\n\nESPACE ET ENVIRONNEMENT \n\n13 Le développement des énergies renouvelables soulève un enjeu d’occupation de  l’espace et de limitation des usages. Il peut s’intensifier sans exercer de pression  excessive sur l’artificialisation des sols, mais doit se poursuivre dans chaque  territoire en s’attachant à la préservation du cadre de vie\n\n14 Même en intégrant le bilan carbone complet des infrastructures sur l’ensemble  de leur cycle de vie, l’électricité en France restera très largement décarbonée  et contribuera fortement à l’atteinte de la neutralité carbone en se substituant  aux énergies fossiles\n\n15 L’économie de la transition énergétique peut générer des tensions  sur l’approvisionnement en ressources minérales, particulièrement  pour certains métaux, qu’il sera nécessaire d’anticiper\n\nGÉNÉRAL \n\n16 Pour 2050 : le système électrique de la neutralité carbone peut être atteint \n\nà un coût maîtrisable pour la France\n\n17 Pour 2030 : développer les énergies renouvelables le plus rapidement possible \n\net prolonger les réacteurs nucléaires existants dans une logique de maximisation  de la production bas-carbone augmente les chances d’atteindre la cible  du nouveau paquet européen « -55 % net »\n\n18 Quel que soit le scénario choisi, il y a urgence à se mobiliser\n\n7\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021Résumé exécutif\f\fPROBLÉMATIQUE GÉNÉRALE : \n\nSORTIR DES ÉNERGIES \n\nFOSSILES\n\n\fAtteindre la neutralité carbone implique une transformation  de l’économie et des modes de vie, et une restructuration du  système permettant à l’électricité de remplacer les énergies  fossiles comme principale énergie du pays \n\n1\n\n   Pour respecter les engagements climatiques de la France, il faut sortir  des énergies fossiles sur lesquelles notre économie et nos modes de vie  sont aujourd’hui assis\n\nEn  France,  environ  60 %  de  l’énergie  utilisée  est  d’origine fossile : il s’agit principalement des pro- duits pétroliers (de l’ordre de 40 %), du gaz naturel  (de l’ordre de 20 %) et du charbon (moins de 1 %). \n\nCette  énergie  dépend  des  importations  des  pays  producteurs  (notamment  l’Arabie  saoudite,  le  Kazakhstan, la Russie, le Nigeria et l’Algérie pour le  pétrole brut, la Norvège, la Russie, les Pays-Bas et  le Nigeria pour le gaz). Les crises énergétiques qui  se succèdent ont montré combien la France était  exposée par ce biais aux variations des cours des  produits énergétiques sur les marchés mondiaux,  qui dépendent de dynamiques géopolitiques com- plexes et de l’état de l’économie mondiale.\n\nC’est pourtant bien ce système articulé autour des  énergies fossiles qui a été le socle de la croissance  économique du pays au cours des Trente Glorieuses.  Malgré les chocs pétroliers, il a alimenté la France  avec une énergie bon marché, encore abondante  et facilement stockable. Les combustibles fossiles  satisfont aujourd’hui une consommation finale de  plus  de  930  TWh  par  an,  contre  430  TWh  pour  l’électricité.\n\nLe  système  électrique  français,  contrairement  à  celui de la majorité de ses voisins, n’est pas assis  sur  les  énergies  fossiles.  Sa  caractéristique  prin- cipale est de reposer en majorité sur un parc de \n\n56 réacteurs nucléaires, construits et mis en ser- vice  de  manière  très  rapprochée  entre  la  fin  des  années  1970  et  le  début  des  années  1990  pour  la  plupart,  et  qui  se  sont  ajoutés  à  une  base  de  production hydraulique déjà importante (60 TWh).  Le programme électronucléaire français répondait  à un souci d’autonomie énergétique à la suite des  chocs  pétroliers.  Aujourd’hui,  il  n’est  pas  contes- table qu’il constitue un atout majeur de la France  dans la lutte contre le changement climatique en  produisant une électricité très largement décarbo- née en grandes quantités. \n\nComme dans toutes les démocraties occidentales,  le  choix  du  nucléaire  civil  suscite  en  France  un  débat  démocratique.  La  discussion  s’est  cristalli- sée, ces dernières années, autour de la notion de  « part » du nucléaire dans le mix électrique, à tel  point  qu’une  partie  de  la  population  a  pu  croire  que cette part renvoyait à celle du nucléaire dans  la consommation énergétique totale de la France.  Or,  si  le  nucléaire  représente  bien  70 %  de  l’électricité produite en France, il représente  moins de 20 % de l’énergie finale utilisée par  les français. La prépondérance du nucléaire dans  la  production  d’électricité  ne  doit  pas  occulter  la  dépendance de la France aux énergies fossiles et  importées pour ses besoins en énergie. Dès lors,  l’atteinte de la neutralité carbone oblige à renoncer  en quasi-totalité à ces énergies fossiles.\n\n10\n\n\f2    La stratégie française pour l’avenir : une énergie bas-carbone et \n\nsouveraine, fondée sur l’efficacité énergétique, l’électricité bas-carbone  et le développement des usages de la biomasse\n\nLa stratégie française pour atteindre la neutralité  carbone  est  fixée  par  la  Stratégie  nationale  bas-  carbone  (SNBC),  réévaluée  tous  les  cinq  ans.  La  dernière version de ce document, publiée en 2020,  détermine  le  cadrage  de  référence  des  « Futurs  énergétiques 2050 » de RTE. Ceux-ci examinent un  grand nombre de variantes, qui respectent toutes  le cadre de neutralité carbone en 2050. \n\nCôté offre, la SNBC est articulée sur deux piliers :  l’électricité décarbonée et la biomasse produite sur le  territoire. Elle exclut donc les imports massifs de gaz  verts, de biomasse non durable ou de combustibles  décarbonés, à la différence de ce qui est envisagé  dans certains pays européens. La France a donc fait  le choix, en 2020, d’un système neutre en carbone et  souverain. Les implications en sont très larges.\n\nL’étude permet ainsi de tester l’application des prin- cipes de la SNBC, d’en mesurer les conséquences,  et également de préparer la révision de la stratégie  française pour l’énergie et le climat qui aura lieu en  2023 dans le cadre d’une loi de programme. \n\nCôté  demande,  la  SNBC  repose  en  premier  lieu  sur  l’efficacité  énergétique  :  elle  prévoit  que  la  consommation d’énergie finale de la France dimi- nue de 40 % en trente ans. Il s’agit d’une ambition  très forte, dans le haut de la fourchette des straté- gies des pays limitrophes, qui conduirait la France  à retrouver son niveau de consommation d’énergie  de la fin des années 1960.\n\nD’une part, la SNBC implique une mobilisation très  poussée de la biomasse, énergie destinée à croître  le plus dans la stratégie française. D’autre part, la  SNBC prévoit une croissance de la consommation  d’électricité,  mais  dans  des  proportions  généra- lement  inférieures  à  ce  que  prévoient  les  voisins  de la France comme l’Allemagne, le Royaume-Uni  ou  l’Italie.  Ces  éléments  de  comparaison  doivent  être pris en compte dans les « Futurs énergétiques  2050 », alors que les scénarios de neutralité car- bone  les  plus  récents  convergent  pour  rehaus- ser  l’ambition  d’électrification  par  rapport  aux  visions d’il y a seulement quelques années. Dans  les « Futurs énergétiques 2050 », le cadrage de la  SNBC est conservé et légèrement rehaussé pour la  consommation d’électricité.\n\nFigure 2  \n\nConsommation d’énergie finale en France et dans la SNBC\n\nAujourd’hui 1 600 TWh\n\nd’énergie consommée\n\nÉlectricité*\n\n25%\n\n-40 %\n\nEnR hors électricité, déchets, chaleur\n\nÉnergies fossiles\n\n2050\n\n930 TWh\n\nd’énergie consommée\n\nÉlectricité*\n\n55%\n\nEnR hors électricité, déchets, chaleur\n\nÉnergies fossiles\n\nGaz\n\ndécarboné\n\ndont hydrogène produit à partir\n\nd’électricité\n\n*  Consommation finale d’électricité (hors pertes, hors consommation issue du secteur de l’énergie et hors consommation pour la production d’hydrogène) \n\nConsommation finale d’électricité dans la trajectoire de référence de RTE = 645 TWh\n\n11\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021Résumé exécutif\f3    Un impensé du débat français : la fermeture prévisible du parc de seconde \n\ngénération au cours des prochaines décennies\n\nPour  alimenter  une  consommation  de  645  TWh  d’électricité en 2050, la France dispose d’un atout :  sa  production  d’électricité  décarbonée  avoisine  déjà  500  TWh.  Dès  lors,  la  « marche »  à  franchir  est beaucoup moins haute que dans d’autres pays  (l’Allemagne produit aujourd’hui environ 300 TWh  d’électricité bas-carbone, le Royaume-Uni près de  200 TWh, l’Italie près de 100 TWh, alors que tous  ces  pays  européens  envisagent  des  consomma- tions d’électricité de l’ordre de 600-800 TWh dans  trente ans). \n\nS’en  tenir  à  cette  vision  statique  ne  suffit  pour- tant pas à saisir l’ampleur du défi en France : l’âge  moyen  du  parc  nucléaire  est  de  36 années  et  les  réacteurs construits à la fin des années 1970 et au  début des années 1980 atteignent progressivement  l’échéance de 40 ans qui avait été retenue comme  hypothèse de durée de fonctionnement lors de leur  conception.  Si  la  durée  d’exploitation  de  ces  cen- trales  est  en  train  d’être  prolongée  dans  le  cadre  des  prescriptions  édictées  par  l’Autorité  de  sûreté  nucléaire et sous le contrôle de cette dernière, il est  généralement admis que les réacteurs ne pourront  probablement pas fonctionner plus de 60 ans, sauf  exception et démarche de sûreté spécifique.\n\nDéfinir  une  stratégie  industrielle  intégrant  la  fer- meture  prévisible  du  parc  électronucléaire  histo- rique,  qui  contribue  aujourd’hui  largement  à  la  réduction des émissions de gaz à effet de serre et à  la compétitivité de l’électricité produite en France,  apparaît  donc  indispensable.  Les  arrêts  définitifs  seront très rapprochés (effet falaise), en raison de  la rapidité exceptionnelle avec laquelle la France a  bâti son parc dans les années 1980.\n\nCette perspective de fermeture constitue parfois un  impensé du débat énergétique français au niveau  médiatique, où beaucoup de discussions prennent  pour fondement la possibilité de pérenniser sur le  long  terme  l’équilibre  actuel  du  parc  électrique.  Une prospective énergétique sérieuse ne peut faire  l’impasse  sur  cette  donnée  structurante,  qui  doit \n\nêtre intégrée à la stratégie française sur l’énergie  et le climat. \n\nDeux échéances clés peuvent, sur cette base, être  distinguées.\n\nÀ  court/moyen  terme  (2030-2035),  le  choix  de  fermer  des  réacteurs  nucléaires  relève  de  choix  politiques. À cette échéance, seules deux options  existent  pour  accroître  le  potentiel  de  produc- tion d’électricité décarbonée : maintenir en fonc- tionnement  les  réacteurs  nucléaires  (les  délais  sont en toute hypothèse trop rapprochés pour en  construire de nouveaux) et développer les énergies  renouvelables. La pondération entre ces solutions  a  été  définie  par  la  Programmation  pluriannuelle  de l’énergie (PPE) de 2020, et sera amenée à être  réajustée  lors  de  sa  prochaine  révision  en  2023.  Ce  réajustement  devra  prendre  en  compte  la  nouvelle  donne  énergétique  issue  de  ces  dernières années : des objectifs climatiques plus  contraignants pour 2030, un paysage de sécurité  d’approvisionnement  plus  fragile  avec  la  tension  sur  les  approvisionnements  en  hydrocarbures,  la  montée des prix de l’énergie, et la réduction des  marges sur le système électrique européen.\n\nÀ long terme (2050-2060), la fermeture des réac- teurs nucléaires de deuxième génération est une  contrainte industrielle : en plus de soutenir l’aug- mentation prévue de la consommation d’électricité,  l’appareil  de  production  français  devra  profondé- ment se renouveler pour remplacer une production  annuelle de l’ordre de 380-400 TWh. \n\nC’est dans cette perspective qu’il convient de repla- cer les choix énergétiques que doit faire la France  dans les prochaines années : répondre au double  enjeu d’une nécessaire augmentation de la capa- cité de production d’électricité décarbonée et d’une   fermeture programmée de la majorité des installa- tions qui assurent aujourd’hui ce besoin. Ces choix  apparaissent d’une ampleur similaire à ceux réali- sés lors des chocs pétroliers dans les années 1970.\n\n12\n\n\f4    Les options sur la table : un système électrique « renouvelable + nucléaire » \n\nou « 100 % renouvelable » à terme\n\nPour  aborder  ce  défi,  les  options  envisageables  ne sont pas les mêmes qu’au lendemain du choc  pétrolier. Puisque les énergies fossiles ne sont plus  une option, que la solution du captage et stockage  du  carbone  (CCS)  n’est  pas  privilégiée  pour  des  raisons de maturité technologique, d’acceptabilité  et de disponibilité technique, et que la France ne  souhaite pas faire reposer l’atteinte de la neutralité  carbone sur des imports massifs de combustibles  verts, le débat sur la production d’électricité décar- bonée  porte  largement  sur  la  répartition  entre  énergies  renouvelables  et  nouveaux   réacteurs  nucléaires. \n\nEntre  ces  deux  énergies,  les  termes  de  la  com- paraison  économique  ont  évolué.  Alors  que  le  nucléaire historique s’est révélé très compétitif et  le demeure aujourd’hui, les réacteurs de troisième  génération ont vu leur coût s’accroître tandis que  celui des énergies renouvelables a diminué. Pour  autant,  les  caractéristiques  mêmes  de  l’éolien  et  du solaire ne permettent pas de conclure en com- parant leurs seuls coûts de production : la variabi- lité de la production doit être compensée par des  moyens de flexibilité, leur intégration au système  nécessite  de  renforcer  les  réseaux.  La  discussion  doit donc comparer le coût complet des différentes  options (« coût système ») et non le coût individuel  de chaque technologie. \n\nLa nature du débat de société a également changé.  Si  le  nucléaire  suscite  toujours  une  opposition  sous  l’angle  du  risque  d’accident  et  des  enjeux  éthiques  associés  aux  déchets  radioactifs,  les  énergies  renouvelables  soulèvent  également  des  controverses  mêlant  considérations  sociétales  et \n\nenvironnementales : incidence de l’hydraulique sur  la  biodiversité,  bilan  carbone  du  photovoltaïque,  emprise paysagère de l’éolien et conséquences de  leur  variabilité  (« que  se  passe-t-il  une  nuit  sans  vent  ? »).  Les  enjeux  d’appropriation  et  de  gou- vernance jouent également un rôle : intérêt pour  l’autoproduction et pour la participation citoyenne  aux projets, profondeur du clivage sur le sujet de  la  sobriété  et  sur  l’évolution  des  modes  de  vie,  accroissement du rôle des collectivités locales dans  la politique énergétique : la France de 2021 n’est  plus celle des années 1970. \n\nLes  termes  du  débat  technique  sont,  enfin,  évo- lutifs. Du côté des renouvelables, les systèmes à  forte part en énergies renouvelables constituent un  objet de recherche dans de nombreux pays dans le  monde, et RTE a publié en janvier 2021, conjoin- tement  avec  l’Agence  internationale  de  l’énergie,  un  rapport  listant  les  prérequis  techniques  pour  atteindre  un  système  fondé  sur  une  proportion  importante  de  renouvelables,  ouvrant  donc  la  voie à la possibilité de systèmes 100 % renouve- lables à terme. Ces scénarios s’accompagnent de  paris  importants,  et  notamment  la  maîtrise  par- faite  de  l’intégration  de  l’« hydrogène ».  Du  côté  du  nucléaire,  les  options  apparaissent  également  plus  ouvertes  :  à  côté  des  grands  réacteurs  de  type EPR 2 se multiplient les projets de petits réac- teurs modulaires (SMR) et de nouvelles technolo- gies. La concertation sur les « Futurs énergétiques  2050 » a mis en lumière que la France n’était dans  tous  les  cas  pas  en  capacité,  à  la  date  actuelle,  de  construire  des  réacteurs  nucléaires  au  même  rythme que durant les années 1980. \n\n13\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021Résumé exécutif\f5    Le système électrique de demain sera nécessairement différent \n\nde celui d’aujourd’hui\n\nPour débattre de ces choix, RTE a proposé d’em- blée un choix méthodologique clair, articulé autour  de la distinction entre deux familles de scénarios,  qui représentent des tendances de la société fran- çaise d’aujourd’hui, selon que les nouveaux inves- tissements dans le parc de production se portent  exclusivement sur les énergies renouvelables (scé- narios  « M »)  ou  sur  un  mix  plus  diversifié  tech- nologiquement,  c’est-à-dire  une  combinaison  d’énergies renouvelables et de nouveaux réacteurs  nucléaires (scénarios « N »). \n\nCette  représentation  met  l’accent  sur  l’importance  de la décision de relance ou non d’un parc électro- nucléaire, qui engagera le pays sur le temps long et  résultera d’un choix politique ayant des implications  techniques, économiques et sociétales très larges. La  méthode a été largement confortée par la concerta- tion. Elle conduit à décrire deux types de systèmes  électriques différents de celui d’aujourd’hui, néces- sitant  tous  les  deux  des  investissements  massifs.  Cependant, il ne doit pas s’agir de l’unique clé de \n\nlecture des scénarios, une distinction trop forte  entre scénarios M et N masquerait en effet de  grandes  proximités  techniques  (forte  part  des  énergies  renouvelables  variables,  importance  des  besoins en flexibilité) et économiques (prépondé- rance des investissements sur les coûts de fonction- nement) entre les scénarios.\n\nTous  les  cas  de  figure  impliquent  en  effet  de  se  projeter  sur  un  système  électrique  fondamen- talement  différent.  Qu’il  soit  100 %  renouvelable  ou  composé  durablement  de  renouvelables  et  de  réacteurs  nucléaires  fonctionnant  de  concert,  ce  système  ne  répondra  pas  aux  principes  de  fonc- tionnement que nous connaissons depuis 30 ans et  ne peut être pensé à la marge du système actuel.\n\nDécrire  ces  mondes  possibles  en  se  fondant  sur  une étude technique approfondie, un chiffrage éco- nomique,  une  analyse  environnementale  et  une  prise  en  compte  des  aspects  sociétaux  :  tel  est  l’objet des « Futurs énergétiques 2050 ».\n\nFigure 3  \n\n Évolution de la consommation totale d’électricité et de la consommation d’énergie finale   pour les autres énergies en France\n\nConsommation historique\n\nProjection à l’horizon 2050\n\nh W T\n\n1 800\n\n1 600\n\n1 400\n\n1 200\n\n1 000\n\n800\n\n600\n\n400\n\n200\n\n0 1960\n\nSources d’énergie hors électricité :\n\n?\n\nÉlectricité :\n\n  Charbon   Pétrole    Gaz (aujourd’hui  fossile, demain  décarboné)    Bois, biocarburant,  déchets, chaleur\n\n   Électricité d’origine  thermique fossile    Électricité  d’origine éolienne,  photovoltaïque et  issue de bioénergies   Hydraulique    Électricité d’origine  nucléaire\n\n1970\n\n1980\n\n1990\n\n2000\n\n2010\n\n2020\n\n2030\n\n2040\n\n2050\n\nUn socle de production hydraulique stable\n\nEnviron 16 GW de nucléaire existant en 2050, selon la durée d'exploitation du parc dans la trajectoire de référence\n\nUne production électrique restante composée à parts variables d’EnR, de nucléaire et de thermique décarboné\n\n14\n\n\f15\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021Résumé exécutif\fLES TRAJECTOIRES DE CONSOMMATION À L’HORIZON 2050\n\nConsommation  finale d’électricité  par secteur :\n\nIndustrie Résidentiel\n\nTertiaire Transport\n\nHydrogène\n\nSCÉNARIOS\n\nHYPOTHÈSES\n\nNIVEAU  \n\n2050 \n\nPRINCIPALES  ÉVOLUTIONS\n\nÉlectrification progressive (en substitution aux énergies fossiles) et ambition  forte sur l’efficacité énergétique (hypothèse SNBC). Hypothèse de poursuite  de la croissance économique (+1,3 % à partir de 2030) et démographique  (scénario fécondité basse de l’INSEE). La trajectoire de référence suppose  un bon degré d’efficacité des politiques publiques et des plans (relance,  hydrogène, industrie). L’industrie manufacturière croît et sa part dans le PIB  cesse de se contracter. Prise en compte de la rénovation des bâtiments mais  aussi de l’effet rebond associé.\n\n645   TWh\n\n180 TWh 134 TWh 113 TWh 99 TWh 50 TWh\n\nHYPOTHÈSES\n\nNIVEAU 2050 \n\n(par rapport à  la référence)\n\nPRINCIPALES ÉVOLUTIONS   (+ écart par rapport à la référence)\n\ne c n e r e f é R\n\né t é i r b o S\n\n \n\nn o i t a s i l a i r t\n\n- s u d n i é R\n\ne d n o f o r p\n\n \n\nn o i t a c fi i r t c e l É\n\ni\n\ne d p a r\n\nLes habitudes de vie évoluent dans le sens d’une plus grande sobriété  des usages et des consommations (moins de déplacements individuels  au profit des mobilités douces et des transports en commun, moindre  consommation de biens manufacturés, économie du partage, baisse de la  température de consigne de chauffage, recours à davantage de télétravail,  sobriété numérique, etc.), occasionnant une diminution générale des  besoins énergétiques, et donc également électriques. \n\nSans revenir à son niveau du début des années 1990, la part de  l’industrie manufacturière dans le PIB s’infléchit de manière forte  pour atteindre 12-13 % en 2050. Le scénario modélise un investissement  dans les secteurs technologiques de pointe et stratégiques, ainsi  que la prise en compte de relocalisations de productions fortement  émettrices à l’étranger dans l’optique de réduire l’empreinte carbone  de la consommation française. \n\nVARIANTES\n\nLa part de l’électricité dans la consommation finale s’accroît de manière  plus forte que dans la SNBC. Certains usages basculent plus rapidement  ou fortement vers l’électricité. C’est particulièrement le cas dans  le secteur des transports, dans lequel l’adoption du véhicule électrique  et l’électrification de certaines catégories de poids lourds est beaucoup  plus rapide. Le transfert vers le chauffage électrique se fait également  plus rapidement et de manière plus volontariste.\n\nn La part de l’électricité dans la consommation finale augmente de manière \n\nmoins forte et moins rapide que dans la SNBC. Dans l’industrie, par  exemple l’électricité ne parvient pas à être compétitive et la bascule  vers l’électrification se fait moins rapidement. Il en est de même pour le  transfert vers la mobilité électrique (véhicules légers et lourds) et vers les  dispositifs de chauffage électrique dans les secteurs résidentiel et tertiaire.\n\n  e r d n o M\n\ni\n\no i t a c fi i r t c e l é\n\n  é t i c a c fi f E\n\n  e u q i t é g r e n é\n\ne t i u d é r\n\nLes hypothèses de progrès de l’efficacité énergétique des équipements  électriques généralement retenues ne se matérialisent pas, ou  s’accompagnent de phénomènes de surconsommation au-delà de ce qui  est prévu dans la trajectoire de référence. Dans le secteur du bâtiment,  les objectifs de rénovation et la conversion aux pompes à chaleur ne sont  pas atteints, et le taux d’atteinte des gisements d’efficacité énergétique ne  dépasse pas 50% en 2050 (contre 70% dans la trajectoire de référence).\n\n+   e n è g o r d y H\n\nLe développement de la production d’hydrogène décarboné connait  une forte accélération conduisant à une demande finale d’hydrogène  nettement plus élevée que dans la trajectoire de référence. L’hydrogène  se substitue à l’électrification directe dans certains secteurs difficiles à  électrifier (sidérurgie…) ainsi qu’à l’utilisation de biomasse (transport  lourd, chaleur industrielle).\n\n754  TWh  (+109 TWh)\n\n16\n\n555  TWh (-90 TWh)\n\n752   TWh  (+107 TWh)\n\n700  TWh  (+55 TWh)\n\n578  TWh  (-67 TWh)\n\n714  TWh  (+69 TWh)\n\n160 TWh (-20 TWh) 111 TWh (-23 TWh) 95 TWh (-18 TWh) 77 TWh (-22 TWh) 47 TWh (-3 TWh)\n\n239 TWh (+59 TWh) 134 TWh (0 TWh) 115 TWh (+2 TWh) 99 TWh (0 TWh) 87 TWh (+37 TWh)\n\n192 TWh (+12 TWh) 139 TWh (+5 TWh) 120 TWh (+7 TWh) 125 TWh (+27 TWh) 50 TWh (0 TWh)\n\n150 TWh (-30 TWh) 126 TWh (-8 TWh) 107 TWh (-6 TWh) 81 TWh (-18 TWh) 50 TWh (0 TWh)\n\n191 TWh (+11 TWh) 156 TWh (+22 TWh) 135 TWh (+22 TWh) 105 TWh (+6 TWh) 50 TWh (0 TWh)\n\n164 TWh (-16 TWh) 134 TWh (0 TWh) 113 TWh (0 TWh) 93 TWh (-6 TWh) 171 TWh (+121 TWh)\n\n\fLES SCÉNARIOS DE MIX DE PRODUCTION  À L’HORIZON 2050\n\nNEW\n\nFilières : \n\nFlexibilités de la  demande (hors V2G) Véhicule-to-grid\n\nNouveau thermique  décarboné Batteries\n\nNARRATIF\n\nRÉPARTITION DE  LA PRODUCTION \n\nEN 2050\n\nCAPACITÉS INSTALLÉES EN 2050 (EN GW)*\n\nSolaire\n\nÉolien  terrestre\n\nÉolien   en mer\n\nNucléaire  historique\n\nNouveau  nucléaire\n\n0 M\n\n0 5 0 2   n e   R n E    % 0 0 1\n\n1 M\n\ne s u f f i d   n o i t i t r a p é R\n\n3 2 M\n\ns c r a p   s d n a r g   R n E\n\n1 N\n\n  u a e v u o n   +   R n E\n\n1   e r i a é l c u n\n\n2 N\n\n  u a e v u o n   +   R n E\n\n2   e r i a é l c u n\n\n \n\n3 0 N\n\n  u a e v u o n   +   R n E\n\n3   e r i a é l c u n\n\nSortie du nucléaire en 2050 :  le déclassement des réacteurs  nucléaires existants est accéléré,  tandis que les rythmes de  développement du photovoltaïque,  de l’éolien et des énergies marines  sont poussés à leur maximum.\n\nDéveloppement très important  des énergies renouvelables  réparties de manière diffuse  sur le territoire national et en  grande partie porté par la filière  photovoltaïque. Cet essor sous- tend une mobilisation forte des  acteurs locaux participatifs et  des collectivités locales. \n\nDéveloppement très important  de toutes les filières renouvelables,  porté notamment par l’installation  de grands parcs éoliens sur terre  et en mer. Logique d’optimisation  économique et ciblage sur les  technologies et les zones bénéficiant  des meilleurs rendements et  permettant des économies d’échelle.\n\nLancement d’un programme  de construction de nouveaux  réacteurs, développés par paire sur  des sites existants tous les 5 ans  à partir de 2035. Développement  des énergies renouvelables à un  rythme soutenu afin de compenser  le déclassement des réacteurs de  deuxième génération. \n\nLancement d’un programme  plus rapide de construction  de nouveaux réacteurs (une  paire tous les 3 ans) à partir de  2035 avec montée en charge  progressive. Le développement  des énergies renouvelables se  poursuit mais moins rapidement  que dans les scénarios N1 et M.\n\nLe mix de production repose  à part égale entre les énergies  renouvelables et le nucléaire à  l’horizon 2050. Cela implique  d’exploiter le plus longtemps  possible le parc nucléaire existant,  et de développer de manière  volontariste et diversifié le  nouveau nucléaire (EPR 2 + SMR)\n\nHypothèses communes\n\n100 %   EnR\n\n36%\n\n9%\n\n21%\n\n31%\n\n9%\n\n13%\n\n17%\n\n23%\n\n36%\n\n87 %   EnR\n\n9%\n\n13%\n\n22%\n\n21%\n\n32%\n\n87 %   EnR\n\n9%\n\n14%\n\n12%\n\n17%\n\n22%\n\n24%\n\n74 %   EnR\n\n9%\n\n14%\n\n17%\n\n22%\n\n20%\n\n16%\n\n63 %   EnR\n\n10%\n\n23%\n\n13%\n\n12%\n\n13%\n\n50 %   EnR\n\n27%\n\nBOUQUET  DE FLEXI-  BILITÉS   EN 2050\n\n15 GW 1,7 GW   (1,1 MVE)\n\nNEW 29 GW 26 GW\n\n17 GW 1,7 GW   (1,1 MVE)\n\nNEW 20 GW 21 GW\n\n15 GW 1,7 GW   (1,1 MVE)\n\nNEW 20 GW 13 GW\n\n15 GW 1,7 GW   (1,1 MVE)\n\nNEW 11 GW 9 GW\n\n15 GW 1,7 GW   (1,1 MVE)\n\nNEW 5 GW 2 GW\n\n13 GW 1,7 GW   (1,1 MVE) 1 GW\n\n~ 208 GW  (soit   x21)\n\n~ 214  GW  (soit   x22)\n\n~ 125  GW  (soit   x12)\n\n~ 118  GW  (soit   x11)\n\n~ 90  GW (soit   x8,5)\n\n~ 70  GW  (soit   x7)\n\n~ 74   GW  (soit   x4)\n\n~ 59 GW  (soit   x3,5)\n\n~ 72 GW  (soit   x4)\n\n~ 58  GW (soit   x3,3)\n\n~ 52   GW  (soit   x2,9)\n\n~ 43   GW  (soit  x2,5)\n\n~ 62 GW\n\n/\n\n/\n\n~ 45  GW\n\n16  GW\n\n~ 60  GW\n\n16  GW\n\n/\n\n/\n\n~ 45  GW\n\n16  GW\n\n13  GW (soit  8 EPR)\n\n~ 36  GW\n\n16  GW\n\n23  GW (soit  14 EPR)\n\n~ 22  GW\n\n24  GW\n\n~27   GW (soit \n\n~14 EPR\n\n+  \n\nquelques \n\nSMR)\n\nHydraulique ~22 GW\n\nÉnergies marines Entre 0 et 3 GW\n\nBioénergies  ~2 GW\n\nImports  39 GW\n\nSTEP  8 GW\n\n*Les quantités et parts d’énergie sont exprimées par rapport au scénario de consommation de référence.\n\n17\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021Résumé exécutif13 %  Nuc.26 %  Nuc.36 %  Nuc.50 %  Nuc.13 %  Nuc.\f\fLES 18 ENSEIGNEMENTS \n\nDE L’ÉTUDE\n\n\f1\n\nAgir sur la consommation grâce à l’efficacité énergétique,  voire la sobriété, est indispensable pour atteindre les objectifs  climatiques\n\nA l’instar de tous les pays européens, la France pré- voit  d’atteindre  la  neutralité  carbone  en  réduisant  la consommation d’énergie finale. La SNBC prévoit  une diminution de 40 % de la consommation éner- gétique  d’ici  2050,  ce  qui  constitue  une  cible  très  ambitieuse par rapport aux autres pays européens.  Pour l’atteindre malgré la croissance démographique  et économique attendue, elle intègre une améliora- tion sensible de l’efficacité énergétique.\n\n1    La stratégie bas-carbone française repose déjà largement sur l’efficacité énergétique l’effet  d’une  progression  technologique  (progrès  technique  naturel  des  biens  d’équipement  de  la  maison,  comme  l’éclairage,  l’électroménager  ou  l’informatique).  Elle  implique  également  des  poli- tiques publiques volontaristes (rénovation des bâti- ments). Ces deux seuls effets entraînent un effet  baissier  sur  la  consommation  de  200  TWh.  Elle  peut s’appuyer enfin sur l’électrification de certains  usages,  qui  renforce  mécaniquement  l’efficacité  énergétique (les voitures électriques ont des ren- dements de 90 %, contre 25-35 % pour les moteurs  thermiques).\n\nCelle-ci  repose  d’abord  sur  une  réduction  des  consommations  unitaires  des  équipements  sous \n\n2    L’adoption de la sobriété énergétique permettrait de réduire encore davantage \n\nla consommation d’énergie mais constitue un projet de société en tant que tel\n\nAu-delà  de  l’efficacité  énergétique,  le  thème  de  la  sobriété s’est imposé dans le débat public. \n\nnom des libertés individuelles et du maintien d’une  forme subjective de « confort ». \n\nUne France « sobre » sur le plan énergétique dimi- nuerait  sa  consommation  par  rapport  à  la  trajec- toire de référence : les « Futurs énergétiques 2050 »  chiffrent  le  gain  atteignable  à  environ  90  TWh  d’électricité, soit une réduction de 15 % (en plus de  l’efficacité énergétique). \n\nY  parvenir  nécessite  d’aller  au-delà  des  slogans  de  façade  sur  l’intérêt  de  moins  consommer  :  la  sobriété  énergétique  implique  des  changements  profonds  dans  les  modes  de  vie  et  dans  l’organi- sation sociétale. C’est pour cela qu’aucun accord ni  aucune  évidence  ne  sont  ressortis  de  la  concerta- tion : pour certains groupes, la sobriété est la pre- mière  des  réponses  à  la  crise  environnementale,  tandis que d’autres en rejettent le principe même au \n\nLes leviers de sobriété ont été identifiés et quanti- fiés  par  secteur  d’activité  (habitat,  travail  et  com- merce, déplacements et activités industrielles) afin  de pouvoir être débattus en connaissance de cause.  Ils s’inspirent des travaux de la convention citoyenne  sur  le  climat  et  dessinent  un  « pacte  de  société »  spécifique, que les travaux de RTE ne visent pas à  qualifier,  promouvoir  ou  décourager,  mais  à  docu- menter vis-à-vis de l’objectif de neutralité carbone.\n\nAucun de ces leviers ne va de soi et tous marquent  une inflexion dans l’ordre des représentations sym- boliques : au-delà de l’appel au volontarisme indivi- duel, ils dessinent un scénario en tant que tel, qui  nécessite l’activation de leviers collectifs, au niveau  de l’organisation de la société.\n\n3    Maîtriser la consommation demeure la clé d’un juste dimensionnement \n\ndes investissements et de leur soutenabilité sur le long terme\n\nDe multiples rapports de RTE ont déjà mis en évi- dence  l’intérêt  de  la  maîtrise  de  l’énergie,  pour  garantir la sécurité d’approvisionnement électrique  dans la période de transition du système d’une part,  et réduire la pression climatique et environnemen- tale du système énergétique d’autre part.\n\nCe message demeure vrai pour toutes les configu- rations de mix électrique des « Futurs énergétiques  2050 »,  et  ce  même  si  la  production  d’électricité  française est déjà quasi décarbonée. \n\n20\n\n\fConsommation\n\nRéduire la consommation permet en effet de dimi- nuer le rythme nécessaire de réinvestissement dans  le  système  électrique,  soulage  la  pression  sur  les  ressources,  et  augmente  la  résilience  du  système  aux  chocs  de  toute  nature.  Dans  un  système  énergétique  appelé  à  entamer  un  nouveau  cycle d’investissement et avec une perspective \n\nde consommation électrique à la hausse pour  remplacer les énergies fossiles, un degré élevé  de  maîtrise  de  la  demande  présente  donc  un  intérêt manifeste et apparaît comme indispen- sable pour accompagner la transition. Ceci sera  d’autant plus vrai que les perspectives de réindus- trialisation sont ambitieuses.\n\nEnseignement n° 1    Effets attendus de l’efficacité énergétique et effets potentiels de la sobriété sur le niveau \n\nde consommation (par rapport à la trajectoire de référence)\n\nh W T\n\n900 800 700 600 500 400 300 200 100 0\n\nEfficacité\n\nSobriété\n\n200\n\n845\n\n90\n\n645\n\nConsommation\n\nélectrique théorique en 2050, sans autre\n\nefficacité énergétique\n\nque celle induite  par l’électrification\n\ndes usages\n\nEffets de l’efﬁcacité énergétique\n\nTrajectoire de consommation de référence des « Futurs énergétiques\n\n2050 »\n\nEffets de la mobilisation des gisements de sobriété\n\n555\n\nScénario\n\nde sobriété\n\n1   Réduction des consommations \n\nunitaires des équipements :  électroménager, éclairage, informatique.\n\n2   Mise en œuvre de politiques \n\npubliques volontaristes :   rénovation thermique des bâtiments  (doublement du rythme de rénovations),  normes sur les nouveaux bâtiments (RE  2020), décret tertiaire, utilisation privilégiée  des pompes à chaleur.\n\n3   Renforcement mécanique de l’efficacité \n\nénergétique lors de l’électrification :  véhicules électriques et pompes à chaleur  offrent des performances énergétiques  très supérieures à celles des véhicules  thermiques ou des chaudières à  combustibles fossiles.\n\nHabitat : -23 TWh  augmentation de l’habitat partagé, limitation  volontaire de la consommation de chauffage  (-1°  C) et d’eau chaude. Travail et commerces : -18 TWh  recours au télétravail associé à une  limitation des surfaces de bureaux, moindre  équipement en matériel informatique. Déplacements : -22 TWh  diminution des transports individuels  au profit du covoiturage, réduction  de la vitesse moyenne de circulation  et de la taille des véhicules. Activités industrielles : -20 TWh  réduction des besoins de l’industrie agro- alimentaire si adoption d’une alimentation  moins transformée, réduction de la  production de biens grâce à l’allongement  de la durée de vie des équipements.\n\n21\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f2\n\nLa consommation d’énergie va baisser mais celle d’électricité  va augmenter pour se substituer aux énergies fossiles \n\nAujourd’hui, l’électricité est omniprésente dans  la  vie  des  citoyens  mais  elle  n’est  pas  domi- nante dans le mix énergétique français. \n\nSon  utilisation  est  marginale  dans  le  secteur  des  transports (2 %, contre 91 % pour les énergies fos- siles), minoritaire pour le chauffage des bâtiments  (16 %, contre 56 % pour les énergies fossiles, avec  4 millions de ménages qui utilisent des chaudières  au fioul), et plus proche de la parité dans l’industrie \n\n(36 %, contre 51 % pour les énergies fossiles1) qui  utilise toujours largement des hydrocarbures comme  le pétrole, le gaz et le charbon, mais également de  « l’hydrogène gris » extrait du gaz. \n\nPour  atteindre  la  neutralité  carbone,  il  faut  donc  réduire  les  consommations  et  alimenter  celles  qui  restent par des énergies bas-carbone, comme l’élec- tricité ou les usages de la biomasse (bois-énergie,  biométhane, biocarburants…).\n\n  1\n\n   La consommation d’électricité devrait être orientée à la hausse  même en intégrant un fort développement de l’efficacité énergétique\n\nAu  cours  des  dernières  années,  les  perspectives  d’évolution de la consommation d’électricité ont été  revues à la hausse partout dans le monde et notam- ment en Europe sous l’effet d’objectifs climatiques  plus ambitieux (-55 % en 2030, neutralité carbone  en 2050).\n\nn’était pas alors d’atteindre la neutralité carbone –,  ces  trajectoires  sont  orientées  à  la  hausse.  Cette  évolution  s’inscrit  de  manière  plus  large  dans  un  mouvement  général  réévaluant  à  la  hausse  les  besoins  en  électricité  pour  respecter  les  trajec- toires climatiques.\n\nLes orientations actuelles prises par la France (SNBC,  plan  hydrogène,  politiques  sectorielles)  conduisent  à une perspective de hausse modérée de la consom- mation d’électricité de 35 % en 30 ans, soit 1 % de  croissance  moyenne  annuelle.  La  consommation  électrique atteindrait alors 645 TWh en 2050 (tra- jectoire de référence).\n\nPar  rapport  aux  projections  réalisées  par  RTE  il  y  a  cinq  ans  –  qui  laissaient  encore  une  place  importante aux énergies fossiles puisque l’objectif \n\nLa  perspective  d’augmentation  retenue  dans  la  trajectoire  de  référence  est  modérée  par  rapport  à  de  nombreux  scénarios  européens  d’atteinte de la neutralité carbone. En effet, la  SNBC repose sur un principe de renforcement sou- tenu de l’efficacité énergétique (par effet mécanique  associé à l’électrification, poursuite du rythme ten- danciel  d’amélioration  de  l’efficacité  des  appareils  électriques,  et  accélération  forte  de  la  rénovation  thermique des bâtiments). \n\n2    La consommation d’électricité augmentera car l’électricité doit se substituer \n\naux énergies fossiles\n\nLes nouveaux usages de l’électricité consistent le plus  souvent en des substitutions aux énergies fossiles. Cet  effet de transfert est particulièrement important là où  l’électricité est aujourd’hui peu présente : dans les trans- ports (100 TWh en 2050, contre 15 TWh aujourd’hui),  dans l’industrie (180 TWh contre 115 TWh aujourd’hui)  et  dans  la  production  d’hydrogène  (50  TWh,  contre  0 aujourd’hui). Et il n’est compensé que partiellement  dans les secteurs résidentiel et tertiaire par la réno- vation  thermique  et  l’efficacité  énergétique  associée  au renouvellement mécanique des équipements élec- triques (éclairage, électroménager…).\n\n1. \n\n Hors usage en tant que matière première\n\nTous  les  scénarios  neutres  en  carbone  conduisent  donc à une électrification importante des véhicules  (94 % des véhicules légers et 21 % des camions en  2050)  et  des  procédés  industriels.  Il  ne  s’agit  pas  pour  autant  d’une  société  « tout  électrique »  :  des  usages du gaz (biométhane, hydrogène, différents  types de gaz de synthèse), des carburants liquides  (bio carburants  ou  carburants  de  synthèse)  et  un  recours au bois et à la biomasse (pour la chaleur)  coexistent avec l’électricité. \n\n22\n\n\fConsommation\n\n3   Tous les scénarios, variantes et tests de sensibilité sont orientés dans le même sens Les  « Futurs  énergétiques  2050 »  ne  se  résument  pas à une trajectoire de référence, et investiguent  un grand nombre de configurations différentes.\n\nlors  que  s’engagent  les  transformations  néces- saires à la neutralité carbone, et ce même dans le  cas où des gains importants sur l’efficacité éner- gétique et la sobriété sont au rendez-vous.\n\nToutes les variantes et scénarios concluent à une hausse  de la consommation, allant de 15 % (sobriété) à 60 %  (réindustrialisation ou hydrogène +). Des combinaisons  de variantes sont possibles, sans modifier ce résultat.  Le  système  électrique  français  devra  donc  se  mettre en situation de soutenir une augmenta- tion de la demande électrique très probable dès \n\nÀ  moyen  terme,  les  nouveaux  objectifs  européens  (-55 %  net  en  2030,  contre  -40 %  dans  la  SNBC)  impliquent une action plus rapide que dans le scé- nario  de  référence.  La  trajectoire  correspondante  (« Accélération 2030 ») nécessite ainsi d’augmenter  le rythme d’électrification des usages. \n\nEnseignement n° 2   Évolution de la consommation d’énergie et d’électricité dans une perspective de neutralité carbone\n\nProjection de la consommation d’énergie finale en France dans la SNBC\n\n1 600\n\n1 400\n\n1 200\n\n1 000\n\n800\n\n600\n\n400\n\n200\n\nÉnergies fossiles\n\nÉnergies décarbonées  hors électricité\n\nÉlectricité\n\n0 2020\n\n2030\n\n2040\n\n2050\n\nh W T\n\n2020 : ~25% de l’énergie consommée\n\nReport vers l’électricité et les autres énergies bas-carbone (avec des gains d’efficacité)\n\nConsommation pour la production d’hydrogène par électrolyse,\n\nConsommation finale d'électricité\n\nTraduction en  consommation  totale d’électricité =  consommation finale  + pertes réseau  +consommation  du secteur énergie  + consommation  pour la production  d’hydrogène\n\nProjection de la consommation totale d’électricité  dans la trajectoire de référence de l’étude\n\nh W T\n\n700\n\n600\n\n500\n\n400\n\n300\n\n200\n\n100\n\n0 2019\n\n2025\n\n2030\n\n2035\n\n2040\n\n2045\n\n2050\n\nHydrogène bas-carbone  (0 > 50 TWh) :  produit par électrolyse (besoins  industriels et transport lourd)  Énergie et pertes  (50 > 60 TWh) :  corrélé à la demande d’électricité Industrie (115 > 180 TWh) :  électrification et croissance de la  valeur ajoutée Transports (15 > 100 TWh) :  fin des ventes des véhicules  thermiques en 2040 : en 2050,  94 % des véhicules légers et 21 %  de camions sont électriques Tertiaire (130 > 110 TWh) :  croissance de la consommation  des data centers (~x3), compensée  par l’amélioration de l’efficacité  énergétique dans d’autres usages Résidentiel (160 > 135 TWh) :  développement du chauffage  électrique par pompes à chaleur,  compensé par la rénovation des  bâtiments et des équipements  électriques plus efficaces\n\n23\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f3\n\nAccélérer la réindustrialisation du pays, en électrifiant  les procédés, augmente la consommation d’électricité  mais réduit l’empreinte carbone de la France\n\n1\n\n   Un scénario de reconquête industrielle appuyé sur une énergie bas-carbone  présente un grand intérêt climatique\n\nDepuis 30 ans, la France est parvenue à réduire les  émissions de gaz à effet de serre produites sur son  territoire  et  dans  le  même  temps,  son  empreinte  carbone  (émissions  générées  sur  le  territoire  et  dans les autres pays du fait des produits importés) n’a  diminué  que  de  manière  marginale  :  ce  para- doxe s’explique par la désindustrialisation du pays  et un recours croissant aux produits manufacturés  importés,  dans  un  contexte  d’augmentation  de  la  consommation française.\n\nCe phénomène est contre-productif du point de vue  climatique alors que la France bénéficie d’une élec- tricité bas-carbone et affiche sur ce terrain l’une des  meilleures  performances  au  monde.  La  perspec- tive d’un redéploiement industriel consistant en un  investissement ciblé dans des industries de pointe et \n\ndans des activités permettant de réduire l’empreinte  carbone  du  pays  offre  une  solution  pour  résoudre  cette diffi culté : elle est étudiée dans le scénario de  « réindustrialisation profonde » des « Futurs énergé- tiques 2050 ». \n\nCe  scénario  implique  une  reconstruction  de  l’appareil  productif  autour  de  solutions  bas-carbone, dès le prochain cycle d’investis- sement.  Il  est  tributaire  de  la  compétitivité  prix  et carbone du système électrique français par rap- port aux alternatives carbonées proposées hors de  France et soulève à ce titre un enjeu considérable.  Il conduirait à retrouver sur le temps long un niveau  de l’industrie manufacturière dans le PIB voisin de  celui du début des années 2000 et un solde com- mercial très positif.\n\n2    Dans une économie réindustrialisée, la hausse de la consommation d’électricité \n\nsera plus forte que dans la trajectoire de référence\n\nDu  fait  de  son  solde  commercial  nettement  impor- tateur,  les  conséquences  énergétiques  et  environ- nementales  de  la  consommation  française  sont  aujourd’hui en partie invisibles dans les bilans éner- gétique  et  climatique  nationaux.  Avec  des  relocali- sations, ces conséquences seront perceptibles : RTE  estime que, dans un scénario de réindustrialisation,  la consommation d’électricité serait supérieure d’en- viron 100 TWh à la trajectoire de référence, et pour- rait atteindre 750 TWh. \n\nPour soutenir un tel effort, le système électrique  doit  être  prêt  à  accompagner  une  augmenta- tion  plus  importante  des  besoins  d’électricité  (+60 %, contre +35 % dans la situation de référence).  Le solde des échanges d’électricité, aujourd’hui large- ment exportateur, peut être mis à profit pour y par- venir dans les dix prochaines années, le temps qu’un  nouvel investissement dans la production d’électricité  bas-carbone porte ses fruits. \n\n3    Dans une économie réindustrialisée, l’empreinte carbone de la France \n\ndiminue nettement\n\nLa réindustrialisation permet des gains très subs- tantiels sur l’empreinte carbone de la France, qui  constitue  aujourd’hui  l’un  des  principaux  enjeux  dans  la  lutte  contre  le  changement  climatique  vu  le  solde  déficitaire  de  la  balance  commerciale  du  pays. Une réindustrialisation profonde permet  d’éviter environ 900 millions de tonnes de CO2  en trente ans, avec un avantage qui s’amplifie \n\ntout au long de la trajectoire : ~10 MtCO2eq/an  entre 2020 et 2030, ~30 MtCO2eq/an entre 2030 et  2040, ~40 MtCO2eq/an entre 2040 et 2050.\n\nLa France peut en effet tirer parti d’un mix actuel  plus  décarboné  et  de  l’atteinte  d’objectifs  clima- tiques plus ambitieux que ceux de la majorité des  pays dont la France importe les biens manufacturés. \n\n24\n\n\fConsommation\n\nEnseignement n° 3    Effets d’une réindustrialisation profonde sur la consommation d’électricité en France \n\net sur l’empreinte carbone\n\nProjection de la consommation d’électricité en France  avec ou sans réindustrialisation profonde\n\nh W T\n\nq e 2\n\nO C t M\n\n900\n\n800\n\n700\n\n600\n\n500\n\n400\n\n300\n\n200\n\n2000\n\n2005\n\n2010\n\n2015\n\n2020\n\n2025\n\n2030\n\n2035\n\n2040\n\n2045\n\n2050\n\nEffets du scénario de réindustrialisation profonde sur les émissions  territoriales et l’empreinte carbone de la France\n\n800\n\n700\n\n600\n\n500\n\n400\n\n300\n\n200\n\n100\n\n0 2000\n\nHorizon 2030 :  25 MtCO2eq /an  d’empreinte carbone  évitées grâce à la  réindustrialisation\n\nRéindustrialisation Référence\n\nEmpreinte carbone (y.c. émissions associées  \n\naux imports)\n\nÉmissions nationales\n\nEn 2030 : ~8 MtCO2eq/an  d’émissions directes  additionnelles de par  la réindustrialisation\n\n2005\n\n2010\n\n2015\n\n2020\n\n2030\n\n2030\n\n2035\n\n2040\n\n2045\n\n2050\n\nRéindustrialisation\n\nRéférence\n\n900 MtCO2eq évitées  sur la trajectoire  2020-2050\n\nDivision par 6 des  émissions de CO2  produites sur le sol  français\n\n25\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f4\n\nAtteindre la neutralité carbone en 2050 est impossible sans  un développement significatif des énergies renouvelables\n\nPour  être  neutre  en  carbone  en  2050,  la  France  devra produire davantage d’électricité que mainte- nant, tout en assurant le remplacement de la majo- rité des installations qui composent aujourd’hui son \n\nparc (nucléaire comme renouvelables des  premières  générations). La majorité des sources de production  qui  alimenteront  la  France  en  électricité  en  2050  n’existe donc pas aujourd’hui. \n\n1\n\n   Maintenir durablement un grand parc nucléaire permet de décarboner  massivement mais est loin de suffire à atteindre la neutralité carbone\n\nLa  France  dispose  d’un  parc  nucléaire  qui  lui  per- met d’afficher des émissions de gaz à effet de serre  très  significativement  plus  basses  que  celles  de  ses  voisins.  Sur  le  plan  industriel,  deux  facteurs  contraignent l’évolution de ce parc à long terme :  (1)   quelles que soient les préférences politiques, la  durée de vie des réacteurs de seconde géné- ration ne pourra être prolongée indéfiniment :  les  centrales  actuelles,  construites  pour  la  majorité dans les années 1980, devront fermer  d’ici 2060, avec un « effet falaise » très marqué  durant la décennie 2040 ;  les nouveaux réacteurs (de troisième génération),  dont  la  construction  serait  décidée  aujourd’hui,  entreraient  en  service  à  compter  de  2035  au  mieux,  au  rythme  d’une  paire  tous  les  quatre  ans.  En  l’état,  les  possibilités  d’accélération  du  rythme de mise en service ne pourront produire  des effets notables qu’à compter de 2045. \n\n(2) \n\nCes  contraintes  ont  été  partagées  avec  les  acteurs  de la filière nucléaire, qui ont pu s’exprimer lors de la  consultation publique. La proposition industrielle la  plus haute de la filière consiste à date à atteindre  un  parc  nucléaire  d’une  capacité  complète  de  50 GW en 2050 (dans le scénario N03) dans un  scénario de relance volontariste du nucléaire2.\n\nCette  perspective  représente  un  défi  industriel  de  premier plan, qui n’aurait rien d’un renoncement par  rapport  à  la  situation  actuelle.  Disposer  d’un  parc  de 50 GW en 2050 implique de prolonger l’essen- tiel des réacteurs actuels jusqu’à 60 ans, d’être en  mesure d’exploiter certains d’entre eux au-delà de  cette durée en respectant les prescriptions de sûreté  qui seront imposées par l’ASN, de mettre en service  14 nouveaux réacteurs de type EPR 2 entre 2035 et  2050 dont de très nombreux entre 2040 et 2050, et  d’installer en complément une capacité significative  de petits réacteurs nucléaires (SMR). \n\nCette projection sera probablement amenée à évo- luer  avec  le  temps  :  sans  réinvestissement  dans  la  filière,  sa  capacité  projetée  à  long  terme  conti- nuera de diminuer, tandis qu’une décision rapide de  relance pourrait conduire, ultérieurement, à revoir à  la hausse ses perspectives.\n\nUn parc nucléaire de 50 GW est susceptible de pro- duire de l’ordre de 325 TWh en 2050. Un tel volume  équivaut,  dans  la  trajectoire  de  consommation  de  référence, à environ 50 % de la production nationale.  Ce volume correspondrait à une part relative variant  selon le scénario de consommation : elle serait de  60 % dans le « scénario sobriété », ou de 44 % dans  le scénario « réindustrialisation profonde ». \n\n2    Développer significativement les énergies renouvelables en France est, dans  tous les cas, absolument indispensable pour atteindre la neutralité carbone\n\nMême  un  parc  nucléaire  constitué  de  réacteurs  prolongés  et  d’un  nombre  important  de  nouveaux  réacteurs  ne  peut  suffire  à  assurer  l’alimentation  d’une  consommation  de  645  TWh  d’ici  30  ans,  et  a  fortiori  d’une  consommation  de  750  TWh.  \n\nL’étude  conclut,  sans  aucune  ambiguïté,  au  caractère  indispensable  d’un  développement  soutenu  des  énergies  renouvelables  élec- triques en France pour respecter ses engage- ments climatiques.\n\n2.  À titre de comparaison, le parc actuel complété du réacteur EPR de Flamanville représentera une puissance installée de 63 GW\n\n26\n\n\fTransformation du mix\n\nPour  y  arriver,  il  est  nécessaire  de  les  développer  partout où c’est possible : solaire, éolien terrestre ou  maritime, sans oublier l’hydraulique dont le potentiel  de croissance doit être utilisé là où cela est encore pos- sible dans le respect des normes environnementales.\n\nTous  les  scénarios  européens  prévoient  un  fort développement du solaire photovoltaïque  et  ceux  envisageables  pour  la  France  n’y  font  pas  exception : d’ici 30 ans, il faudra avoir porté le parc  au  minimum  à  70  GW  (plus  de  200  GW  dans  la  trajectoire la plus haute). Ces chiffres ne sont pas  exceptionnels par rapport aux prévisions des pays  voisins même s’ils représentent une croissance rela- tive  impressionnante  au  regard  de  la  taille  limitée  du parc actuel (10 GW, contre 13 au Royaume-Uni,  14 en Espagne, 21 en Italie et 54 en Allemagne). \n\nRespecter les objectifs climatiques passe aussi  nécessairement par un développement de l’éo- lien, qui constitue aujourd’hui une technologie \n\nmature  aux  coûts  de  production  faibles,  sus- ceptible de produire des volumes d’électricité  importants.  S’il  sera  possible  de  « doser »  entre  l’éolien terrestre et l’éolien en mer en fonction des  opportunités  économiques  et  des  problématiques  d’acceptabilité,  un  parc  minimal  d’une  quaran- taine  de  gigawatts  d’éolien  terrestre,  ainsi  que  la  construction d’un parc d’éoliennes en mer de l’ordre  de 25 GW, apparaissent nécessaires. Atteindre ces  niveaux  ne  soulève  pas  d’enjeu  économique  ou  technique  (sauf  sur  l’éolien  en  mer  flottant),  mais  bien  une  question  d’acceptabilité  même  si  celle-ci  doit être mise en regard de comparatifs européens :  l’Allemagne s’est déjà dotée d’une capacité de pro- duction éolienne terrestre de 50 GW en 15 ans, le  Danemark atteint 4,5 GW pour un pays d’une sur- face représentant moins de 8 % de celle de la France  métropolitaine,  et  le  Royaume-Uni  –  qui  a  déve- loppé en 20 années un parc de 10 GW d’éoliennes  en mer – atteindra 20 GW d’ici 2030. \n\nEnseignement n° 4   Trajectoires de développement de nouveaux réacteurs nucléaires envisagées dans l’étude\n\nW G\n\n70\n\n60\n\n50\n\n40\n\n30\n\n20\n\n10\n\n0 2030\n\nRythme historique  de mise en service  de capacité nucléaire  1978-2002\n\n2035\n\n2040\n\n2045\n\n2050\n\n2055\n\n2060\n\nN03: Trajectoire haute  de construction de nouveaux  réacteurs nucléaires  (EPR2 et SMR)  u  Nécessite la mise en service \n\nde 14 EPR et plusieurs SMR  entre 2035 et 2050 pour atteindre  une part de l’énergie nucléaire dans le  mix de 50 % en 2050 (consommation  de référence)\n\nN2: Trajectoire haute  de construction  de nouveaux EPR2 u  Nécessite la mise en service \n\nde 14 EPR entre 2035 et  2050 pour atteindre une  part de l’énergie nucléaire  dans le mix de 36 % en 2050  (consommation de référence)\n\nN1 : Trajectoire basse de  construction de nouveaux EPR2 u  Nécessite la mise en service de \n\n8 EPR entre 2035 et 2050 pour  atteindre une part de l’énergie  nucléaire dans le mix de 26 % en  2050 (consommation de référence)\n\n27\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f5\n\nSe passer de nouveaux réacteurs nucléaires implique des  rythmes de développement des énergies renouvelables plus  rapides que ceux des pays européens les plus dynamiques\n\n1\n\n   Les scénarios « 100 % renouvelable » nécessitent une forte acceptabilité  des parcs d’énergies renouvelables et une inflexion très importante des rythmes  de développement\n\nLes rythmes minimaux de développement des énergies  renouvelables nécessaires pour atteindre la neutralité  carbone sont élevés par rapport à l’expérience française  des  dix  dernières  années.  Ceux  à  atteindre  dans  les  scénarios de sortie du nucléaire le sont encore davan- tage. Ils soulèvent des interrogations sur la faculté de  déploiement des capacités d’éolien et de solaire néces- saires, pour des raisons d’acceptabilité par les riverains  mais aussi sur le plan industriel pour certaines filières.\n\nSur le plan de l’acceptabilité, les interrogations se posent  de manière différente selon les filières considérées. La  densité d’éoliennes terrestres (de nouvelle génération)  sur le territoire français en 2050 demeure dans tous  les  cas  inférieure  à  celle  observée  actuellement  en  Allemagne, mais cette filière suscite aujourd’hui de vifs  débats sur son impact paysager et de très nombreux  projets font l’objet de recours. L’éolien en mer dont le  développement démarre tout juste suscite quant à lui  des questions sur la coexistence avec d’autres usages  comme la pêche. Enfin, le développement de grands  parcs  photovoltaïques  soulève  des  interrogations  sur  la possibilité de futurs conflits d’usage avec l’agricul- ture  ou  sur  l’utilisation  des  espaces  naturels.  Dans  l’ensemble, les scénarios de sortie du nucléaire  ne peuvent se construire hors d’un « contexte »  politique et sociétal favorable du point de vue de  l’acceptabilité de ces ouvrages. \n\nSur le plan industriel, les rythmes de développement  des  énergies  renouvelables  sont  en  forte  hausse \n\ndans  tous  les  scénarios  sans  nouveaux  réacteurs  nucléaires, en particulier pour le solaire et l’éolien  en  mer.  Le  scénario  M0,  visant  une  sortie  du  nucléaire  en  2050,  représente  un  défi  indus- triel majeur dans la mesure où les rythmes de  développement  des  énergies  renouvelables  dépassent largement les performances cumu- lées de l’Allemagne sur les renouvelables ter- restres et du Royaume-Uni sur l’éolien en mer  au  cours  des  dernières  années.  Même  dans  le  scénario « sobriété », les rythmes nécessaires pour  le scénario M0 demeurent très élevés. \n\nIl  en  va  de  même  pour  les  scénarios  M1  (pour  le  solaire)  et  M23  (pour  l’éolien  en  mer).  Même  un  scénario de relance du nucléaire avec un pro- gramme  minimal  de  six  réacteurs  implique  d’atteindre  des  rythmes  de  déploiement  des  renouvelables particulièrement élevés. \n\nLes scénarios N2 et N03, qui reposent sur le maintien  durable d’un parc nucléaire important, sont pour leur  part compatibles avec des rythmes de mise en service  proches  des  moyennes  historiques  nationales  (pour  l’éolien terrestre) ou des trajectoires de la PPE des pro- chaines années, lesquelles prévoient une accélération  (pour le solaire et l’éolien en mer). Aujourd’hui toute- fois, ces ambitions françaises ne sont pas pleinement  concrétisées dans les faits : les scénarios N2 et N03  supposent eux aussi un volontarisme pour l’installation  des énergies renouvelables. \n\n2    Dans le monde, de nombreuses stratégies d’atteinte de la neutralité carbone \n\nne reposent pas sur un système électrique « 100 % renouvelable »\n\nSi  les  stratégies  fondées  sur  l’électrification  et  un  système 100 % renouvelable existent dans plusieurs  pays  européens,  de  nombreux  États  envisagent  des compléments à la production locale d’énergies  renouvelables. La stratégie allemande repose à court  terme largement sur les imports de gaz et à plus long  terme sur ceux « d’hydrogène vert » ; plusieurs pays  bordés par la Mer du Nord envisagent de poursuivre  l’utilisation  des  énergies  fossiles  en  y  associant  des  dispositifs  de  captage  et  stockage  du  carbone \n\n(CCS) ; tandis que le Royaume-Uni, les États-Unis  et  la  Chine  engagent  de  nouveaux  programmes  nucléaires en complément des renouvelables. \n\nCette complémentarité se retrouve dans les scéna- rios de l’Agence internationale de l’énergie ou de la  Commission  européenne.  Notamment,  le  dernier  scénario  « net  zero »  de  l’AIE  mobilise  le  nucléaire  ou le CCS, même s’ils demeurent minoritaires. \n\n28\n\n\fTransformation du mix\n\nPour  la  France,  les  analyses  techniques  montrent  que  se  passer  du  nucléaire  ajoute  une  contrainte  très  forte  sur  l’atteinte  de  la  neutralité  carbone.   Cette  contrainte  ne  pourrait  être  levée  qu’en  accélérant largement le rythme de développe- ment de l’éolien et du solaire, en activant l’in- tégralité  des  leviers  de  sobriété  mentionnés \n\ndans le scénario de RTE, ou encore en renon- çant  à  certaines  caractéristiques  de  la  SNBC  comme  la  recherche  d’une  grande  indépen- dance énergétique (soit en ayant recours à des  imports de produits énergétiques bas-carbone  en  supposant  qu’ils  puissent  être  produits  ailleurs).\n\nEnseignement n° 5    Rythmes nécessaires de développement des énergies renouvelables selon les scénarios (dans la \n\ntrajectoire de consommation de référence) comparés à l’historique et aux pays voisins (en GW/an)\n\nn a / W G\n\nn a / W G\n\nn a / W G\n\n10\n\n8\n\n6\n\n4\n\n2\n\n0\n\n6\n\n5\n\n4\n\n3\n\n2\n\n1\n\n0\n\n3\n\n2\n\n1\n\n0\n\nN03\n\nN2\n\nN1 M23 M1\n\nM0\n\nRythme projeté (2020-2050)\n\nN03\n\nN2\n\nN1 M23\n\nM1\n\nM0\n\nRythme projeté (2020-2050)\n\n(en 2012)\n\n(en 2011)\n\n(en 2019)\n\n(en 2011)\n\nRythme historique\n\n(2009-2020)\n\n(en 2017)\n\n(en 2017)\n\n(en 2009)\n\n(en 2009)\n\nRythme historique\n\n(2009-2020)\n\n(en 2015)\n\n(en 2019)\n\n(en 2018)\n\nN03\n\nN2\n\nN1 M23 M1\n\nM0\n\nRythme projeté (2020-2050)\n\nRythme historique\n\n(2009-2020)\n\n   Rythme projeté  pour les nouvelles  installations  (2020-2050)    Historique   (France et  pays voisins)   (2009-2020)    Rythme  projeté pour le  renouvellement  des installations  existantes •    Maximum  historique   (2009-2020)\n\nRythmes nécessaires pour atteindre une part de 50% de \n\nrenouvelables dans le mix en 2050 (trajectoire de consommation  de référence) en supposant une trajectoire haute sur le nucléaire\n\nRythmes nécessaires pour atteindre \n\n100% d’énergies renouvelables en 2050\n\n29\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f6\n\nConstruire de nouveaux réacteurs nucléaires est pertinent  du point de vue économique, a fortiori quand cela permet  de conserver un parc d’une quarantaine de GW en 2050  (nucléaire existant et nouveau nucléaire)\n\n1\n\n   Il existe un espace économique pour construire de nouveaux réacteurs \n\nL’étude conclut avec un bon niveau de confiance que  les scénarios comprenant un parc nucléaire de 40 GW  au moins (N2 et N03) peuvent conduire, à long terme,  à des coûts plus bas pour la collectivité qu’un scénario  100 % renouvelable reposant sur de grands parcs. \n\nCeci  est  vrai  même  si  les  coûts  « bruts »  de  pro- duction  des  nouvelles  centrales  nucléaires  sont  en  moyenne plus élevés que ceux associés aux grands  parcs d’énergies renouvelables. En effet, l’intégration  de volumes importants d’éoliennes ou de panneaux  solaires engendre de très importants besoins en flexi- bilités (stockage, pilotage de la demande et nouvelles  centrales d’appoint) pour pallier leur variabilité, ainsi  que des renforcements des réseaux (raccordement,  transport et distribution). Une fois ces coûts intégrés,  les  scénarios  comprenant  de  nouveaux  réacteurs  nucléaires apparaissent plus compétitifs.\n\nCet effet apparaît d’autant plus marqué quand  le  parc  nucléaire  est  significatif  (il  approche  40 GW dans N2) de sorte à éviter les coûts asso- ciés  à  une  boucle  « power-to-gas-to-power »  en  France  et  aux  renforcements   massifs  des  réseaux. \n\nCet avantage serait nettement réduit, mais toujours  existant, dans le cas où le coût des nouveaux réac- teurs nucléaires ne diminuerait pas et demeurerait  voisin de celui de l’EPR de Flamanville. \n\nLes  scénarios  M  (« 100 %  renouvelables »)  appa- raissent  d’autant  plus  onéreux  par  rapport  aux   scénarios N que la sortie du nucléaire se fait rapide- ment (2050 dans le scénario M0) ou n’est pas fon- dée très majoritairement sur de très grands parcs  éoliens  ou  solaires  (scénario  M1,  qui  comprend  davantage de petites installations solaires). \n\n2    Leur intérêt économique conditionné à l’accès à des possibilités de financement \n\nqui ne s’écartent pas de celles des autres technologies bas-carbone\n\nLes  nouveaux  réacteurs  nucléaires  sont  des  actifs  caractérisés par une forte intensité capitalistique et  des  durées  de  construction  et  de  vie  longues.  Par  conséquent, leur compétitivité dépend fortement de  leur coût de financement, c’est-à-dire de leur coût  de rémunération du capital. \n\nDes conditions de financement défavorables résul- tant par exemple d’une absence de soutien public ou  un accès plus difficile à des financements européens \n\nseraient de nature à augmenter le coût complet de la  production nucléaire, avec un effet qui se répercute- rait sur le coût total du système électrique. Dans le  cas où cette différence porterait sur trois pourcents  de coût du capital, le coût d’un scénario comprenant  de nouveaux réacteurs serait équivalent à celui du  scénario « 100 % renouvelables » présentant le meil- leur bilan économique, c’est-à-dire celui fondé sur  de grands parcs (M23).\n\n3    L’avantage économique est identifié dans la très grande majorité des variantes  Dans le cas de référence sur l’évolution du coût des  technologies, l’écart de coût entre les scénarios M23  et N2 est de l’ordre de 10 milliards d’euros par an.  Néanmoins,  les  incertitudes  sur  les  coûts  à  cette  échéance sont majeures, pour le nucléaire comme  pour les énergies renouvelables ou les moyens de  stockage.  Il  est  dès  lors,  sur  le  plan  méthodolo- gique,  nécessaire  d’analyser  un  grand  nombre  de  variantes et de stress tests pour identifier les options  de moindre regret. \n\nL’analyse de RTE montre que l’écart entre les coûts  économiques de M23 et N2 demeure orienté dans le  même sens dans la très grande majorité des confi- gurations testées, y compris en considérant des cas  de figure défavorables pour le coût ou les conditions  de financement du nouveau nucléaire. Dans l’autre  sens, la compétitivité des scénarios comprenant une  large part d’énergies renouvelables dépend de plu- sieurs facteurs dont la performance économique du  développement de l’éolien flottant : si elle n’est pas  au rendez-vous, l’écart serait accru.\n\n30\n\n\fÉconomie\n\nEnseignement n° 6  \n\n Coûts complets (production + acheminement + flexibilités) en France selon les scénarios (dans la  trajectoire de consommation de référence) à l’horizon 2060, dans le cas central et selon les variantes \n\nCoûts complets annualisés des scénarios à l’horizon 2060\n\nn a / € d M\n\n120\n\n100\n\n80\n\n60\n\n40\n\n20\n\n0\n\n-20\n\n~77\n\n~80\n\n~71\n\n~66\n\n~61\n\n~59\n\nM0\n\nM1\n\nM23\n\nN1\n\nN2\n\nN03\n\nCoûts du réseau de distribution, y  compris ouvrages de raccordement\n\nCoûts du réseau de transport, y  compris ouvrages de raccordement  et interconnexions\n\nCoûts des flexibilités*, y compris  production renouvelable utilisée  pour produire de l’hydrogène\n\nCoûts de la production renouvelable  hors production visant à stocker/déstocker  et hors ouvrages de raccordement\n\nCoûts du nucléaire y compris l’aval du cycle  (retraitement et stockage des déchets)  et provisions pour démantèlement \n\nRecettes d’exports \n\n• Coût net \n\n*  Électrolyse et logistique de stockage \n\nd’hydrogène associée, flexibilités de la  demande, batteries et stockage hydraulique\n\nÉvolution de l’écart de coûts complets annualisés entre les scénarios selon les variantes (en Md€/an)\n\n18\n\n16\n\n14\n\n12\n\n10\n\n8\n\n6\n\n4\n\n2\n\n-2\n\nN2 moins cher que M23\n\n0 N2 plus cher que M23\n\nSi les coûts de l’éolien flottant sont élevés (stress test à 100 €/MWh)\n\nSi les coûts des gaz verts sont élevés et ceux des renouvelables aussi\n\nSi le coût des renouvelables est élevé\n\nSi le coût des gaz verts est élevé\n\nSi le coût du capital est faible Si le coût de l’entreposage des déchets nucléaires est très élevé Si le coût du nouveau nucléaire est élevé Si le coût du capital est élevé Si le coût des gaz verts est faible Si le coût des renouvelables est faible Si le coût du nucléaire est élevé et celui des renouvelables faible\n\nRéférence (trajectoire pour les coûts et les conditions de financement)\n\nSi le coût du nouveau nucléaire est très élevé (stress test au coût de Flamanville 3)\n\nSi le coût de financement du nouveau nucléaire est significativement plus élevé que celui des renouvelables Si le coût du nouveau nucléaire est très élevé et que le coût  de toutes les technologies renouvelables est faible\n\n  Variante d’un paramètre   \n\n  Variation d’une combinaison de paramètres   \n\n  Stress test\n\n31\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f7\n\nLes énergies renouvelables électriques sont devenues  des solutions compétitives. Cela est d’autant plus marqué  dans le cas de grands parcs solaires et éoliens à terre et en mer \n\n1\n\n   Les coûts d’un scénario 100% renouvelable reposant sur de grands parcs  peuvent s’approcher de ceux comprenant des nouveaux réacteurs sous réserve  de s’appuyer sur un « système hydrogène » performant et flexible et de réussir  le pari de l’éolien flottant\n\nSous  l’effet  des  politiques  de  développement  des  énergies  renouvelables  engagées  dans  différentes  régions du monde ces dernières années, les grands  parcs éoliens et photovoltaïques ont fortement gagné  en maturité technologique : leurs coûts atteignent  aujourd’hui des niveaux très compétitifs, désor- mais  inférieurs  à  ceux  de  nouvelles  centrales  thermiques et nucléaires.\n\nA long terme, les coûts d’un système reposant à 100%  sur les énergies renouvelables peuvent s’approcher de  ceux d’un système comprenant de nouveaux réacteurs  nucléaires sous plusieurs conditions : (i)  \n\n miser sur les technologies les plus matures et  le développement de grands parcs pour bénéfi- cier d’économies d’échelle ;\n\n(ii) \n\n réussir  le  pari  de  l’éolien  en  mer  flottant,  en  obtenant une décroissance des coûts similaires  à  celle  observée  ces  dernières  années  sur   l’éolien posé ;\n\n(iii)   obtenir  des  coûts  de  financement  favorables  pour les énergies renouvelables, avec a minima  une poursuite du soutien public au travers des  dispositifs de tarif d’achat et de complément de  rémunération ; \n\n(iv)   contenir le coût des flexibilités et notamment  du  système  permettant  de  compenser  la  variabilité de l’éolien : « système hydrogène »  (stockage  et  réseau)  compétitif  et  mutualisé,  recours possible et ponctuel au biométhane si  celui-ci est suffisamment développé, etc.\n\n2\n\n   Le développement de grands parcs d’énergies renouvelables présente un  avantage économique lorsque qu’il ne conduit pas à un développement  important des flexibilités\n\nLorsque  les  besoins  de  flexibilité  restent  relative- ment  limités,  comme  c’est  le  cas  aujourd’hui,  le  développement des énergies renouvelables présente  un fort intérêt économique : les énergies renouve- lables produisent de l’énergie à un coût complet rap- porté à leur production qui est plus faible que celui  des nouveaux réacteurs nucléaires.\n\nLe  développement  d’une  part  d’énergies  renouvelables plus importante qu’aujourd’hui  n’est  donc  pas  uniquement  une  nécessité  industrielle et climatique : elle est également  pertinente sur le plan économique. \n\nCet  avantage  de  nature  purement  économique  se  réduit  puis  s’annule  au  fur  et  à  mesure  qu’appa- raissent et croissent les besoins de flexibilités. Les \n\nsimulations  réalisées  dans  le  cadre  des  « Futurs  énergétiques  2050 »  montrent  que  ces  besoins  se  matérialiseront en premier lieu dans les pays limi- trophes, où la part de l’éolien et du solaire est plus  élevée qu’en France. \n\nEn France, l’analyse économique montre que le gain  conduisant à passer d’un parc nucléaire de 40 GW  (N2 – soit environ 36 % de nucléaire dans la consom- mation de référence) à environ 50 GW (N03 – soit  environ  50 %  de  nucléaire  dans  la  consommation  de  référence)  est  faible  dans  la  plupart  des  confi- gurations  étudiées  et  peut  dépendre  de  multiples  paramètres.  Des  analyses  complémentaires  seront  nécessaires pour évaluer précisément les points de  bascule, qui dépendent également du degré d’inter- connexion de la France avec ses voisins. \n\n32\n\n\fÉconomie\n\n3    Les scénarios de sortie du nucléaire dès 2050 (M0) ou fondés majoritairement sur \n\nle solaire diffus (M1) sont significativement plus onéreux que les autres options\n\nAtteindre 100 % renouvelable en 2050 (M0) est plus  onéreux  le  long  de  toute  la  trajectoire.  Ceci  s’ex- plique par le fait que le développement des énergies  renouvelables y est plus précoce, ce qui ne permet  pas de bénéficier pleinement de la poursuite de la  baisse des coûts sur ces filières, et que les réacteurs  nucléaires actuels sont fermés de manière anticipée.\n\nAtteindre  100 %  renouvelable  en  2060  (M1)  mais  en optant pour un bouquet d’énergies renouvelables  réparti  de  manière  diffuse  renchérit  les  coûts  de  production  car  le  solaire  sur  toiture  est  plus  oné- reux que les grands parcs solaires au sol ou l’éolien  et qu’il nécessite d’installer davantage de batteries. \n\nLa répartition plus homogène de la production sur  le territoire permet de réduire légèrement les coûts  du réseau de transport mais augmente légèrement  ceux du réseau de distribution.\n\nL’évaluation  réalisée  sur  M1  n’invalide  pas,  pour  autant,  l’objectif  d’un  développement  de  l’auto- consommation vu du consommateur, et l’intérêt de  rechercher une meilleure adéquation entre produc- tion et consommation : les travaux sur M1 devront  donc  se  poursuivre  dans  le  cadre  des  analyses   complémentaires attendues pour début 2022. \n\nEnseignement n° 7  \n\n Coûts complets annualisés à l’horizon 2060\n\nCoût moyen de production renouvelable : ~46 €/MWh\n\nn a / € d M\n\n80\n\n70\n\n60\n\n50\n\n40\n\n30\n\n20\n\n10\n\n0\n\n-10\n\nM23\n\nN1\n\nN2\n\nN03\n\nCoût moyen de production du nucléaire : ~67 €/MWh\n\n*  Hypothèse centrale du coût des technologies et coût du capital à 4%\n\nPour un scénario avec 50% de nucléaire et 50% d'EnR, les coûts de flexibilité deviennent\n\nrelativement faibles\n\nà l'échelle du système \n\n Réseau  Flexibilité  EnR  Nucléaire  Exports\n\n• Coût net \n\n33\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f8\n\nLes moyens de pilotage dont le système a besoin pour garantir  la sécurité d’approvisionnement sont très différents selon  les scénarios. Il existe un intérêt économique à accroître le  pilotage de la consommation, à développer des interconnexions  et le stockage hydraulique, ainsi qu’à installer des batteries  pour accompagner le solaire. Au-delà, le besoin de construire  de nouvelles centrales thermiques assises sur des stocks de  gaz décarbonés (dont l’hydrogène) est important si la relance  du nucléaire est minimale et il devient massif – donc coûteux –  si l’on tend vers 100% renouvelable\n\nQuelle que soit la décision sur la relance d’un pro- gramme nucléaire, le système électrique de l’avenir  reposera en grande partie sur les énergies renouve- lables variables. Il devra gérer des cycles réguliers  jours/nuits  (pour  le  solaire)  mais  également  des  variations de production éolienne très importantes  à  l’échelle  d’une  semaine,  d’un  mois,  voire  d’une  année. Il s’agit d’un défi technique majeur. \n\nPour  faire  fonctionner  un  tel  système,  le  déve- loppement  des  « flexibilités »  est  indispensable.  Derrière  ce  terme  générique,  qui  peut  servir  de  solution de ralliement d’autant plus facile que son  contenu  n’est  que  rarement  précisé,  se  cachent  des  technologies,  des  temporalités  et  des  coûts  très différents.\n\nL’enjeu  de  développer  les  flexibilités  est  pour  l’essentiel  commun  aux  différents  scénarios  et  entraîne  des  conséquences  politiques  et  orga- nisationnelles. Le rôle du numérique sera croissant  pour piloter en temps réel un système électrique com- plexe constitué de moyens de production plus dispersés  et dépendants des conditions météorologiques, occa- sionnant de nouveaux risques (cybersécurité, maîtrise  des données). L’interdépendance sera plus forte entre  les  parties  du  territoire  en  France  mais  également  à  l’échelle européenne : loin de « décentraliser » le sys- tème, la croissance des énergies renouvelables conduit  à une mutualisation plus poussée. Enfin, rendre le sys- tème plus flexible nécessite de construire des infrastruc- tures – à la fois de réseau et de stockage, allant de  petites batteries distribuées à de nouvelles centrales à  gaz assises sur des stocks de gaz décarbonés. \n\n1\n\n   Renforcer les interconnexions entre la France et ses voisins représente  un fort levier d’économie qui implique un degré d’interdépendance  entre partenaires européens\n\nPlus  le  système  est  interconnecté,  moins  le  besoin  de flexibilité à garantir dans chaque zone qui le com- pose est important : cette réalité technique a permis  d’améliorer  fortement  l’efficacité  du  système  élec- trique en France au XXe siècle, et peut être renfor- cée à l’échelle européenne au cours des prochaines  années au bénéfice des consommateurs français.\n\nÀ l’horizon 2050, un niveau de 39 GW de capacité  d’imports (contre 13 GW aujourd’hui) constitue un  bon  compromis  entre  l’optimum  économique  et  le  réalisme technique et politique. \n\nSi l’interconnexion facilite grandement l’intégration de  forts  volumes  d’énergies  renouvelables,  elle  néces- site d’accepter en retour le principe d’une interdépen- dance au niveau européen (la sécurité d’alimentation  de la France dépendrait de ses voisins 5 % du temps, \n\ncontre  1 %  aujourd’hui)  et  d’une  bonne  coordina- tion  des  choix  de  politique  énergétique  (le  volume  et  la  nature  des  capacités  de  « back-up »  à  installer  en France dépendant également de la situation dans  les pays voisins). Dans le même temps, la dépen- dance de la France envers les pays producteurs   de pétrole et de gaz fossile disparaîtrait totale- ment : les scénarios de neutralité carbone sont  bien des scénarios de très fort renforcement de  la souveraineté énergétique. \n\nLe développement des interconnexions est une pro- position issue de l’analyse économique mais non une  obligation. D’autres arbitrages sont possibles : une  interdépendance plus faible, mais des coûts du sys- tème plus élevés. Quel que soit ce choix, les écarts  de  coût  entre  les  scénarios  de  mix  de  production  testés demeurent du même ordre de grandeur.\n\n34\n\n\fÉconomie\n\nEnseignement n° 8  \n\n Évolution des besoins de nouvelles capacités flexibles contribuant à la sécurité d’approvisionnement  (en plus de la flexibilité intrinsèque des installations de production nucléaires et renouvelables)\n\nInterconnexions  et flexibilisation de \n\nla demande\n\nInterconnexions, flexibilisation de \n\nla demande + batteries et production \n\nthermique selon les scénarios\n\n70\n\n60\n\n50\n\n40\n\n30\n\n20\n\n10\n\n0\n\n2030 : besoins capacitaires comblés par les nouvelles interconnexions et flexibilités \n\n2030\n\n2040\n\n2050\n\n2060\n\n  M0   M1   M23    N1   N2   N03\n\n)\n\nà   t n a u b i r t n o c   s e r i a t i c a p a c   s n o s e B\n\nW G (   t n e m e n n o i s i v o r p p a d   é t i r u c é s   a l\n\ni\n\n'\n\n2\n\n   Le stockage hydraulique, le pilotage de la demande et les batteries constituent  des solutions pertinentes pour gérer des fluctuations à l’échelle de la journée  voire de la semaine\n\nUn  développement  poussé  des  énergies  renouve- lables comme l’éolien ou le solaire n’est pas conce- vable sans que des moyens de production pilotables  n’existent en complément. Le système doit notam- ment  pouvoir  absorber  des  périodes  de  plusieurs  semaines  consécutives  sans  vent  en  déstockant  de  l’énergie,  ce  que  des  batteries  ou  une  gestion  intelligente de la demande ne permettront pas de  réaliser. Pour remplir ce besoin, les stocks hydrau- liques seront insuffisants et il n’existe pas d’autre  moyen  d’y  faire  face  que  les  centrales  nucléaires  ou les centrales thermiques utilisant des stocks de  gaz décarbonés.  \n\nConstruire de nouvelles centrales thermiques décar- bonées constitue une obligation technique dans ces \n\nscénarios.  En  France,  le  besoin  sera  d’autant  plus  fort  que  le  parc  nucléaire  est  réduit.  Il  est  massif  dans  les  scénarios  100 %  renouvelables  ou  en  cas  de faible relance du nucléaire : de l’ordre de 30 GW,  soit plus de centrales thermiques que la France n’en  a eu depuis les années 1970 (aujourd’hui la France  dispose  de  16  centrales  à  gaz  fossile).  Il  peut  en  revanche  être  écarté  dans  les  scénarios  de  forte  relance du nucléaire dans le cas où l’interconnexion  avec le système électrique européen est importante  et fluide.\n\nMais ces centrales fonctionneront peu : elles sont là  pour pallier des absences d’autres productions, en  « backup ».\n\n35\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f3    Stockage hydraulique, gestion de la demande, batteries :  \n\ndes solutions à bas coût\n\nLe développement du stockage hydraulique (STEP)  ou  de  la  gestion  intelligente  de  la  demande  (dans  les bâtiments et dans les transports via la recharge  intelligente  des  véhicules  électriques)  constituent  deux solutions « sans regret » sur le plan technique  et  économique  :  elles  sont  rentables  dans  toutes  les  situations.  Les  enjeux  associés  sont  donc  d’un  autre ordre (incidence environnementale pour l’hy- draulique, acceptation politique ou sociétale pour la  gestion de la demande).\n\nTirer le meilleur parti du potentiel de flexibilité voire  de  stockage  que  représentent  les  véhicules  élec- triques  présente  un  intérêt.  Celui-ci  porte  en  pre- mier lieu sur la recharge intelligente des véhicules \n\n(au cours de la journée au moment où la production  solaire est forte, le week-end ou les nuits par des  dispositifs  automatiques  lorsque  les  véhicules  ne  sont pas utilisés) : l’intérêt pour le consommateur  et  le  système  est  fort  et  accessible  sans  surcoût.  Mobiliser,  au-delà,  les  batteries  comme  des  stoc- kages  (vehicule-to-grid)  constitue  une  option  sup- plémentaire, mais n’est pas une obligation dans la  majorité des configurations étudiées.\n\nLe stockage par grandes batteries dédiées au sys- tème  électrique  constitue  pour  sa  part  une  solu- tion  très  adaptée  dans  les  scénarios  où  le  solaire  se développe très largement. Il n’est toutefois pas  indispensable dans tous les scénarios.\n\n36\n\n\fEnseignement n° 8    Synthèse des besoins de capacités flexibles contribuant à la sécurité d’approvisionnement \n\nà l’horizon 2050 (dans la trajectoire de référence de consommation) \n\nBESOINS DE FLEXIBILITÉ\n\ni\n\ns n o s e B\n\n•  Des besoins importants de flexibilité dans tous les scénarios, \n\nentre 28 GW et 68 GW\n\n•  Des besoins beaucoup plus marqués dans les scénarios avec \n\nune très forte pénétration des renouvelables\n\nBESOINS EN NOUVELLES CAPACITÉS*\n\nN03 N2 N1 M23M1\n\nM0\n\n0 GW\n\n70 GW\n\nLEVIERS DE FLEXIBILITÉ\n\ne u q\n\ni l\n\nu a r d y H\n\n \n\nC A T / G C C\n\n \n\ns e i r e t t a B\n\n \n\nn o i t a m m o s n o C\n\n \n\ns n o i x e n n o c r e t n I\n\n \n\n•  Un développement limité (<1 GW) de la puissance de  l’hydraulique pilotable (hors STEP), lié essentiellement  au réaménagement de certains ouvrages\n\n•  Un développement des STEP de l’ordre de 3 GW (passant \n\nde 5 à 8 GW), en exploitant le gisement technique\n\n•  Un besoin de nouvelles centrales thermiques très conséquent \n\ndans tous les scénarios 100% renouvelables, dans N1 voire dans N2 \n\n•  Les centrales devront fonctionner avec du gaz décarboné \n\n(hydrogène, méthane de synthèse, biométhane)\n\n•  Leur durée d’utilisation sera faible en moyenne et très variable \n\nselon les années, essentiellement en hiver\n\n•  Le développement des batteries dépend directement \n\nde la capacité photovoltaïque installée\n\n•  Des arbitrages possibles entre batteries et pilotage \n\nde la consommation\n\n•  L’utilisation des batteries est quotidienne (stockage de l’énergie \n\nphotovoltaïque en journée et restitution en soirée/matinée)\n\n•  Fort développement de la flexibilité de la consommation, \n\nsous l’effet principal (i) du développement de nouveaux usages  (véhicules électriques, électrolyse) et (ii) de l’électrification  des process industriels\n\n•  Une configuration de référence prudente, sans pari technologique \n\nni d’acceptabilité et des variantes pour refléter les incertitudes \n\n•  Une hypothèse commune à tous les scénarios, hors situation \n\nsurcapacitaire par rapport aux besoins (N03) ou effet du  développement de l’autoconsommation (M1)\n\n•  Un intérêt économique pour la France et pour l’Europe \n\nà développer très largement les interconnexions pour mutualiser  les leviers de flexibilité.\n\n•  Une interdépendance croissante des systèmes électriques nationaux \n\nen Europe, qui soulève des enjeux d’acceptabilité politique\n\n•  Un compromis trouvé entre l’optimum économique (~45 GW) \n\net le réalisme technique et politique\n\n•  Différentes variantes pour refléter les incertitudes\n\nCAPACITÉS INSTALLÉES\n\n0 GW\n\nHypothèse de référence\n\n2021\n\n8 GW\n\nCAPACITÉS INSTALLÉES\n\nN03\n\nN2\n\nN1\n\nM1\n\nM23\n\nM0\n\n0 GW\n\n2021\n\n29 GW\n\nCAPACITÉS INSTALLÉES\n\nN03N2\n\nN1\n\nM23\n\nM1\n\nM0\n\n2021\n\n0 GW\n\n26 GW\n\nPUISSANCE MOYENNE EFFAÇABLE/MODULABLE\n\nFlex.\n\ntrès basse\n\nFlex. basse (référence)\n\nFlex.\n\nmédiane\n\nFlex. haute\n\n2021\n\n0 GW\n\n44 GW\n\nCAPACITÉ D’IMPORT\n\nInterco. basse\n\nInterco. médiane\n\nInterco. haute\n\n0 GW\n\n2021\n\n2030 (SDDR)\n\n44 GW\n\n* Les besoins en flexibilité sont exprimés en GW « parfaits » (100% disponibles et sans contraintes d’activation)\n\nÉconomie\n\n37\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f9\n\nDans tous les scénarios, les réseaux électriques doivent être  rapidement redimensionnés pour rendre possible la transition  énergétique \n\n1\n\n   Les réseaux sont au cœur de la transition énergétique\n\nLe débat public sur le secteur électrique porte lar- gement sur les sources de production, mais sa réa- lité  opérationnelle  est  de  constituer  une  industrie  de réseau : toutes les sources de production et les  sites de consommation y sont connectés en perma- nence, avec une exigence d’équilibre instantané qui  n’existe  dans  aucune  autre  industrie.  Ainsi,  toute  nouvelle  installation  de  production,  de  stockage  ou de consommation implique un raccordement et  éventuellement  une  adaptation  du  réseau.  Dans  l’équation de la transition énergétique, les réseaux  jouent donc un rôle majeur.\n\npour réaliser les études et recueillir les autorisations  relevant du droit de l’urbanisme, de l’environnement et  de la politique sectorielle de l’énergie. Une fois les tra- vaux réalisés et l’ouvrage mis en service, il peut fonc- tionner plus de 80 ans pour certaines infrastructures  sous réserve d’une maintenance régulière et adaptée.\n\nDès  les  prochaines  années,  les  raccordements  aux  réseaux  vont  se  multiplier  et  le  rythme  de  raccor- dements constituera un défi technique et organisa- tionnel en lien avec les parties prenantes (autorités  locales, filière industrielle, producteurs, associations). \n\nCes réseaux vont devoir accélérer leur transfor- mation de manière à rendre possible la transi- tion énergétique. La dynamique industrielle de cette  évolution et son financement constituent par essence  des sujets de temps long. Pour implanter un nouvel  ouvrage structurant, plusieurs années sont nécessaires \n\nOr  cette  transformation  doit  intervenir  dans  un  contexte  sociétal  où  les  résultats  doivent  être  rapides,  pendant  que  se  développent  des  phéno- mènes d’opposition systématique y compris quand  ces infrastructures sont indispensables pour la tran- sition énergétique. Il en résulte un paradoxe.\n\n2     Le réseau de transport : des évolutions structurelles dès 2030, et beaucoup \n\nplus importantes dans les scénarios 100 % renouvelable\n\nRTE  a  publié  en  2019  son  Schéma  décennal  de  développement  du  réseau  (SDDR),  depuis  validé  par  la  ministre  et  par  la  CRE.  Avec  un  investisse- ment  de  33  milliards  d’euros  sur  15  ans,  il  vise  à  porter le réseau au niveau requis pour accueillir le  mix de la PPE et pour engager le renouvellement des  infrastructures construites pour certaines aux lende- mains de la seconde guerre mondiale. \n\nIl ne s’agit que d’une première étape : les évolutions  à  apporter  vont  s’accélérer  au-delà  de  2030,  à  la  fois pour son adaptation aux transformations du mix  électrique et pour le renouvellement de ses compo- sants les plus anciens. \n\nDans le cas d’une évolution vers un système à haute  part  en  énergies  renouvelables,  les  évolutions  de  structures  à  apporter  au  réseau  sont  majeures  :  nouveaux axes traversant nord-sud mais également  est-ouest, renforcement des interconnexions, raccor- dement de grands parcs en mer (posés ou flottants).  Dans  le  même  temps,  les  investissements  néces- saires  pour  renouveler  les  infrastructures  les  plus  anciennes (lignes construites dans les années 1950  et 1960) continueront de croître.\n\nLe rythme du Schéma décennal de développement du  réseau doit être maintenu dans tous les scénarios, et  même fortement accéléré dans les scénarios M ainsi  que dans N1, où il doit être plus que doublé.\n\n3\n\n   Le réseau de distribution : des adaptations d’un montant significatif pouvant aller  du simple au double selon les scénarios pour satisfaire la hausse de la consommation  et connecter les nouvelles installations de production \n\nPour la première fois, la description des scénarios de  mix électrique comprend une évaluation des besoins  d’investissement dans le réseau de distribution, sur  la base d’analyses réalisées par Enedis.\n\nL’investissement  est  ainsi  estimé  à  61  Md€  sur  la  période  2021-2035  pour  intégrer  la  production  variable  et  non  pilotable,  accueillir  une  demande  d’électricité croissante et l’électrification des usages \n\n38\n\n\fÉconomie\n\net accompagner de nouvelles formes de consomma- tion, tout en maintenant son niveau de fiabilité. Ce  programme industriel est national par son ampleur et  local dans sa mise en œuvre, en concertation avec les  acteurs. Enedis établira à ce sujet un plan de déve- loppement du réseau.\n\nlong  terme, \n\nles  trajectoires  d’Enedis  À  plus  dépendent largement des scénarios. Les seuls coûts  d’adaptation  du  réseau  à  la  consommation  et  aux  nouvelles  installations  de  production  pourraient \n\nvarier du simple au double, entre 2 et 4 Md€/an en  moyenne sur l’ensemble de la période 2020-2050,  soit un niveau supérieur au rythme des années pas- sées.  Les  besoins  d’investissement  dans  le  réseau  de  distribution  seront  ainsi  plus  importants  dans  les  scénarios  avec  une  part  importante  d’énergies  renouvelables,  et  d’autant  plus  dans  les  scénarios  avec des installations diffuses raccordées au réseau  basse  et  moyenne  tension  (petites  installations  solaires notamment).\n\nEnseignement n° 9  \n\nPerspectives d’adaptations du réseau public de transport selon les scénarios\n\nÉvolution des zones de fragilité du SDDR dans les scénarios M23 et N2\n\n2035 (Tronc commun  SDDR à tous les scénarios)\n\n2050\n\nM23\n\nN2\n\nFréquence annuelle de surcharge :   \n\n  faible   \n\n  moyenne   \n\n  forte\n\nÉvolution de la longueur des réseaux régionaux et grand transport\n\ns e r t è m o\n\nl i k   e d   s r e i l l i\n\nM\n\n150\n\n140\n\n130\n\n120\n\n110\n\n100\n\n90\n\n80\n\n70\n\n60\n\nSDDR\n\nFuturs\n\nénergétiques\n\n2050\n\n1975 1980 1985 1990 1995 2000 2005 2010 2015 2020 2025 2030 2035 2040 2045\n\n2050\n\nVolumes de renouvelables à intégrer\n\n   Historique    M0    M1    M23    N1    N2    N03\n\n39\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f10 Créer un « système hydrogène bas-carbone » performant est \n\nun atout pour décarboner certains secteurs difficiles à électrifier,  et une nécessité dans les scénarios à très fort développement  en renouvelables pour stocker l’énergie\n\nL’intérêt pour l’hydrogène bas-carbone dans le débat  énergétique  est  récent  mais  intense.  La  promesse  d’une  « révolution  de  l’hydrogène »  peut  en  effet  apparaître comme une solution séduisante (vecteur  combinant flexibilité, faculté à être produit en masse  à base d’électricité bas-carbone et pouvant remplacer  le gaz d’origine fossile dans de nombreux usages). \n\nIl existe néanmoins encore de nombreuses incerti- tudes  sur  l’économie  de  l’hydrogène.  Il  en  résulte  une  confusion  récurrente  entre  le  rôle  de  l’hydro- gène comme solution de décarbonation de l’énergie  et celui de solution intermédiaire de stockage pour  les besoins de production d’électricité. \n\n1\n\n   Un levier prioritaire : décarboner les usages actuels de l’hydrogène et en  développer de nouveaux dans l’industrie ou le transport de marchandises \n\nL’hydrogène  constitue  en  premier  lieu  un  moyen  de  décarboner  des  secteurs  difficiles  voire impossibles à électrifier sur le plan tech- nique  ou  économique.  À  ce  titre,  l’action  priori- taire  à  engager  consiste  à  remplacer  l’hydrogène  fossile  (issu  à  95 %  du  gaz,  pétrole  et  charbon)  actuellement utilisé par l’industrie dans ses process  en France (dans le secteur du raffinage, de la pro- duction d’ammoniac ou de la chimie) par de l’hydro- gène bas-carbone.\n\nL’hydrogène bas-carbone a également vocation à se  développer dans le secteur de la mobilité lourde, en  particulier pour le transport routier de longue distance. \n\nLe « socle » d’hydrogène bas-carbone nécessaire pour  décarboner ces usages est estimé à 35 TWhH2. Produire  ces quantités nécessite de développer des électroly- seurs,  dans  un  premier  temps  sous  la  forme  de  grandes installations soutirant depuis le réseau élec- trique une électricité bas-carbone et situés à proximité  des zones industrielles ou des zones d’avitaillement. \n\nLa  consommation  électrique  associée,  dans  la   trajectoire de référence, atteint environ 50 TWhe.\n\nDes scénarios allant beaucoup plus loin dans l’utilisa- tion de l’hydrogène bas-carbone sont aujourd’hui sur  la table, notamment au niveau européen. En France,  ils  sont  identifiés  dans  la  variante  « Hydrogène  + »  des  « Futurs  énergétiques  2050 ».  Ils  impliquent  de  développer, en même temps que l’offre d’hydrogène  bas-carbone,  une  demande  pour  cette  énergie  :  ammoniac pour le transport maritime, sidérurgie, bio- fuels  pour  l’aviation.  Pour  certains  de  ces  usages,  il  n’existe pas de consensus sur la place de l’hydrogène  par  rapport  à  celle  de  l’électrification  directe  ou  de  l’utilisation  d’agrocarburants.  Néanmoins,  dans  tous  les cas, les scénarios de développement de l’usage de  l’hydrogène impliquent une croissance de la produc- tion d’électricité, sauf à recourir aux imports. Dans une  configuration de développement massif de l’usage de  l’hydrogène bas-carbone produit par électrolyse sur le  territoire, les quantités d’électricité nécessaire sont en  effet beaucoup plus importantes : environ 170 TWhe. \n\n2    Un levier à long terme : développer le stockage d’hydrogène flexible dans  la perspective de scénarios à hautes proportions en énergies renouvelables \n\nLa  production  d’hydrogène  par  électrolyse  est  réputée flexible et supposée pouvoir s’adapter aux  variations  de  la  production  renouvelable  et  de  la  consommation électrique totale : elle constitue dès  lors un gisement de flexibilité important pour l’équi- libre du système électrique. \n\nSi les électrolyseurs sont reliés à un grand système  hydrogène doté de capacités de stockage, ils pour- ront  alors  moduler  leur  fonctionnement  dans  des \n\nproportions plus importantes que beaucoup d’autres  usages  électriques :  contrairement  aux  véhicules  électriques  dont  les  batteries  restent  de  capacité  limitée  et  doivent  être  rechargées  régulièrement,  les électrolyseurs pourraient stopper leur fonction- nement pendant de longues périodes (par exemple  durant les semaines sans vent) dès lors qu’un stock  suffisant a été constitué pour alimenter les besoins  d’hydrogène.  Cette  flexibilité  n’est  toutefois  accessible que grâce à des infrastructures de \n\n40\n\n\fSystème et technologies\n\nstockage et de transport d’hydrogène dont la  disponibilité n’est aujourd’hui pas acquise. Le  coût de ces solutions, aujourd’hui soumis à une forte  incertitude, est intégré aux chiffrages. \n\nL’hydrogène constitue en outre un vecteur énergé- tique crucial pour alimenter les centrales thermiques  dans des systèmes électriques à forte part en éner- gies renouvelables : son coût d’approvisionnement \n\ninfluence  donc  directement  leur  compétitivité.  Celle-ci pourrait être améliorée si l’import d’hydro- gène depuis d’autres régions du monde est possible  à des prix et via des chaînes d’approvisionnement  maîtrisés,  si  sa  production  en  France  peut  s’ap- puyer  sur  de  grands  parcs  éoliens  ou  solaires,  ou  si  d’autres  gaz  décarbonés  comme  le  biométhane  peuvent être utilisés en complément dans le respect  des limites physiques fixées par la SNBC.\n\nEnseignement n° 10  Les différents degrés d’intégration du « système hydrogène » par rapport au système électrique\n\nVision d’un système  hydrogène largement \n\ninterconnecté  et très flexible\n\nRéférence : \n\nSystème hydrogène \n\nflexible\n\nVision d’un \n\nsystème hydrogène \n\npeu flexible\n\nÉlectrolyse\n\n• Électrolyseurs flexibles\n\n• Électrolyseurs flexibles\n\nStockage  & réseau\n\n•  Stockage largement accessible \n\nà l’échelle européenne\n\n•  Fortes interconnexions  + routes commerciales  avec le reste du monde,  pour importer de l’hydrogène  à moindre coût \n\n•  Stockage largement accessible \n\n(soit via les interconnexions, soit  via son développement en France)\n\n•  Échanges possibles avec \n\nl’étranger pour mutualiser  les capacités de stockage,  mais pas d’imports massifs\n\n•  Électrolyseurs non flexibles : \n\nfonctionnement en bande\n\n•  Possibilités de stockage \n\ntrès limitées\n\n•  Pas d’imports-exports\n\n•  Centrales thermiques  utilisant l’hydrogène  du réseau (produit en  France ou importé)\n\nProduction  thermique\n\n•  Centrales thermiques utilisant \n\nprincipalement l’hydrogène  du réseau\n\n•  Variante avec combinaison  de méthane de synthèse et  de biométhane\n\n•  Centrales thermiques \n\nalimentées par du méthane  de synthèse produit  localement\n\n• Environ 70 €/MWhPCI\n\n• Environ 120-130 €/MWhPCI\n\n• Environ 160 €/MWhPCI\n\nEurope\n\nEurope\n\nCoût du gaz pour \n\nla production  d’électricité\n\nCartographie  schématisée \n\ndu réseau\n\n  Électrolyseur   \n\n  Stockage H2   \n\n Centrale thermique   \n\n Routes commerciales d’import de gaz décarboné   \n\n Interconnexions\n\n41\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f11\n\nLes scénarios à très hautes parts d’énergies renouvelables,  ou celui nécessitant la prolongation des réacteurs nucléaires  existants au-delà de 60 ans, impliquent des paris technologiques  lourds pour être au rendez-vous de la neutralité carbone en 2050  \n\nAtteindre  un  système  neutre  en  carbone  en  2050  représente  un  défi  technologique.  De  nombreuses  innovations sont attendues et peuvent se révéler plus  ou moins nécessaires selon les scénarios  : véhicules  électriques utilisant des batteries moins gourmandes  en  métaux  rares,  boucle  « power-to-gas-to-power »  via l’hydrogène ou le méthane de synthèse, centrales  thermiques  fonctionnant  aux  gaz  décarbonés,  tech- nologies numériques pour la gestion de la demande,  petits  réacteurs  nucléaires  modulaires  (SMR),  nou- velles énergies marines comme les hydroliennes, etc.\n\nL’Agence  internationale  de  l’énergie  a  récemment  évalué que presque la moitié des réductions d’émis- sions  nécessaires  pour  atteindre  la  neutralité  car- bone  en  2050  reposait  sur  des  technologies  qui  étaient  encore  en  phase  de  démonstration  ou  de  prototype  aujourd’hui.  L’analyse  de  RTE  a  cherché  à  minimiser  le  recours  à  des  paris  technologiques  en  privilégiant  les  technologies  industriellement  matures. Néanmoins, chaque scénario implique de  valider un certain nombre de prérequis techniques.\n\nSur le plan technique, l’analyse a conduit à écar- ter  la  thèse  d’une  distinction  fondamentale,  entre les scénarios M et N. Tous reposent à terme  sur une forte part d’énergies renouvelables et seront  donc concernés par les enjeux de gestion d’un parc  de  production  en  large  partie  non  pilotable,  à  des  degrés divers cependant. \n\nSi  les  défis  technologiques  et  de  R&D  associés  apparaissent « dépassables » dans les décennies à  venir, les scénarios « 100 % renouvelable » ou fon- dés sur la prolongation à long terme des réacteurs  nucléaires  actuels  au-delà  de  60  ans  impliquent  qu’un  grand  nombre  de  prérequis  techniques  cri- tiques  soient  respectés  à  court  terme.  Or  rien  ne  le  garantit  en  l’état.  Décider  de  ces  scénarios  aujourd’hui, ou renoncer au principe de diversifica- tion technologique dans le mix de production élec- trique, soulève donc un risque de non-atteinte de  l’objectif de neutralité carbone à la date rapprochée  de 2050.\n\n1\n\n   Les prérequis technologiques associés aux scénarios à forte proportion \n\nen renouvelables ont été explicités dans le rapport commun publié par RTE  et l’Agence internationale de l’énergie (janvier 2021)\n\nCes  quatre  conditions  sont  les  suivantes  :  (1)  l’arrivée  à  maturité  de  solutions  technologiques  permettant  de  maintenir  la  stabilité  du  sys- tème  électrique  sans  production  convention- nelle,  (2)  le  déploiement  à  grande  échelle  des  flexibilités  (3)  la  maîtrise  des  enjeux  de  déve- loppement  des  réserves  techniques,  et  (4)  une  mise à niveau des réseaux électriques nationaux.  \n\nLes  validations  techniques  à  apporter  pour  atteindre  cette  cible  demeurent  importantes  et  nécessitent  un  effort  de  R&D  conséquent  et soutenu.\n\nSi les scénarios « M » sont concernés par ces quatre  conditions, il en va de même de N1 puisque la part  des renouvelables dépasserait 80 % en 2060. \n\n2    Le maintien d’une base nucléaire d’une cinquantaine de gigawatts \n\nprésente également des défis de nature technologique\n\nCinq  des  six  scénarios  des  « Futurs  énergétiques  2050 » reposent sur une exploitation de certains des  réacteurs actuels au-delà de 50 ans, selon des pré- requis de sûreté qui devront au préalable être systé- matiquement vérifiés. L’Autorité de sûreté nucléaire  a  indiqué  que  la  prolongation  au-delà  de  40  ans,  pour laquelle elle a rendu un avis générique favo- rable,  nécessite  déjà  un  « volume  exceptionnel  de  travaux ».\n\nTrois des six scénarios prévoient la construction de  nouveaux  réacteurs  de  type  EPR  2,  ce  qui  consti- tue un défi industriel. Le scénario N03 nécessite   d’ aller  plus  loin  et  de  remplir  quatre  condi- tions : (1) réussir la prolongation de l’essentiel des  réacteurs jusqu’à 60 ans, (2) en prolonger certains  au-delà  de  60  ans  (d’autant  plus  si  certains  fer- ment  à  50  ans),  (3)  construire  et  mettre  en  ser- vice 14 réacteurs de type EPR 2 (soit 8 de plus que  dans le programme « Nouveau nucléaire France »), \n\n42\n\n\fSystème et technologies\n\n(4) déployer une capacité de 4 GW de SMR. Un tel  scénario  impliquerait  de  s’assurer  suffisam- ment tôt de la faisabilité d’un fonctionnement  au-delà  de  60  ans.  Il  nécessite  de  manière \n\ngénérale un effort de R&D global sur la filière  nucléaire, depuis la conception des nouveaux  réacteurs  jusqu’aux  technologies  permettant  de « fermer le cycle ».\n\n3\n\n   Un scénario conservant une capacité de production nucléaire importante  associé à un développement conséquent des renouvelables est de nature  à limiter le risque de non-atteinte des objectifs climatiques\n\nLes scénarios de type N2 permettent de s’affranchir de  plusieurs paris techniques et industriels pour atteindre  un haut niveau de production d’électricité bas-carbone. \n\nEn effet, la dépendance au système hydrogène y est  plus faible, les aménagements du réseau s’inscrivent  dans le prolongement de l’accélération déjà envisagée  pour 2035 et les enjeux de maintien du synchronisme  sont moins importants. Sur le volet nucléaire, ce type  de  scénario  n’est  pas  tributaire  de  la  prolongation \n\ndes réacteurs au-delà de 60 ans et sa trajectoire est  compatible avec un lissage de la fermeture des réac- teurs actuels dans le but d’éviter « l’effet falaise ». Le  développement d’une filière de petits réacteurs modu- laires  –  lesquels  ne  sont  pas  encore  développés  en  France sur le plan industriel – devient une opportunité  (pour  réduire  le  rythme  nécessaire  de  construction  des EPR 2) et non une obligation. Le défi industriel que  constituerait la construction de 14 réacteurs EPR 2 en  30 ans ne doit toutefois pas être sous-estimé.\n\nEnseignement n° 11   Prérequis technologiques et industriels associés aux différents scénarios et incertitudes\n\nM0 M1 M23 N1\n\nN2 N03\n\n  s e i g r e n é   s e d   t n e m e p p o l e v é d u a   s é i l   s i r a P\n\n \n\ns e l b a l e v u o n e r\n\ne r i a é l c u n   e r è i l\n\nfi   a l   à   s é i l   s i r a P\n\nAccélérer fortement les rythmes de \n\ndéploiement des EnR terrestres\n\nDévelopper et raccorder de nouvelles  énergies marines (éolien flottant…)\n\nCompenser la variabilité des EnR par  des moyens de flexibilités adaptés\n\nReconfigurer les réseaux  (transport, distribution)\n\nAssurer la stabilité  du système électrique\n\nFaire évoluer les réserves \n\nopérationnelles\n\nProlonger certains réacteurs \n\nactuels jusqu’à 60 ans\n\nProlonger certains réacteurs  existants au-delà de 60 ans\n\nMettre en service un grand \n\nnombre de nouveaux réacteurs \n\nentre 2035 et 2050\n\nInstaller plusieurs gigawatts  de petits réacteurs nucléaires\n\nIncertitudes  associées :\n\n  Fort   Moyen   Faible   Nul\n\n   Enjeu décrit dans le  rapport RTE-AIE, publié en  janvier 2021, « Conditions  et prérequis en matière de  faisabilité technique pour  un système électrique  avec une forte proportion  d’énergies renouvelables  à l’horizon 2050 » \n\n43\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f12\n\nLa transformation du système électrique doit intégrer  dès à présent les conséquences probables du changement  climatique, notamment sur les ressources en eau,  les vagues de chaleur ou les régimes de vent \n\nLe système électrique français est d’ores et déjà  sensible  aux  aléas  climatiques  :  le  chauffage  électrique participe des pointes de consommation  lors  des  vagues  de  froid,  le  stock  hydraulique  des barrages est dépendant des précipitations et  certaines  centrales  nucléaires  peuvent  devenir  indisponibles lors de périodes de canicule ou de  sécheresse.\n\nÀ  long  terme,  l’évolution  du  mix  électrique  et  du  climat conduit à renforcer l’importance de prendre \n\nen  compte  des  phénomènes  météorologiques  extrêmes, à deux titres :  u d’une part, le changement climatique renforce les  besoins  d’adaptation  du  système  aux  effets  du  réchauffement ; \n\n u d’autre  part,  le  développement  des  énergies  renouvelables  variables  apporte  une  sensibilité  accrue  du  système  aux  aléas  météorologiques.  La  question  des  périodes  sans  vent  devient  un  facteur dimensionnant dans l’analyse des besoins  de flexibilité du système.\n\n1\n\n   Le changement climatique modifie les profils de consommation et de  production :  ses conséquences doivent être intégrées dans le dimensionnement et l’adaptation  du système électrique\n\nDans  son  rapport  paru  en  août  2021,  le  GIEC  a  alerté  sur  la  poursuite  inéluctable  du  changement  climatique au cours des prochaines décennies, invi- tant l’ensemble des acteurs économiques à prévoir  l’adaptation  des  infrastructures  aux  conséquences  du changement climatique. Ceci vaut en particulier  pour les infrastructures du système électrique dont  la sécurité est vitale pour la nation.\n\nS’agissant de la gestion du système électrique, les  conséquences  les  plus  visibles  du  changement  cli- matique affectent en premier lieu la température :  selon  le  rapport  DRIAS  2020  de  Météo-France,  la  hausse moyenne des températures en France pour- rait atteindre entre +0,8° C et +2,9° C sur la période  2041-2070,  par  rapport  à  1976-2005.  L’intensité  et la fréquence des vagues de froid vont diminuer  (sans pour autant faire disparaître le risque) tandis  que celles des canicules se renforcent : en 2050, un  été sur trois pourrait être marqué par une canicule  comparable à celle de 2003. Ces effets sur la tempé- rature se traduisent par une hausse de la consom- mation d’électricité pour la climatisation, largement  compensée, sur l’année, par la baisse de consom- mation sur le chauffage.\n\nAu-delà des conséquences sur le profil de consom- mation,  le  changement  climatique  a  des  effets  importants sur les moyens de production et d’ache- minement de l’électricité. Il faudra gérer différem- ment le stock hydraulique, car le remplissage des  barrages lié à la fonte des neiges sera plus précoce  dans l’année et les sécheresses tardives seront plus  fréquentes  au  début  de  l’automne.  Les  centrales  nucléaires existantes situées en bord de fleuve  seront  plus  régulièrement  affectées  par  des  périodes  de  forte  chaleur  et  de  sécheresse  :  même si les volumes d’énergie « perdue » resteront  faibles à l’échelle annuelle, ceux-ci pourraient tou- tefois  concerner  des  puissances  significatives.  La  sensibilité des nouveaux réacteurs nucléaires à ces  aléas climatiques pourra être minimisée en privilé- giant certains sites (en bord de mer ou en bord  de fleuves faiblement contraints en matière de  débits  et  de  température  seuil)  et  grâce  aux  aéroréfrigérants imposés pour les futures cen- trales en bord de fleuve.\n\nEnfin,  le  dimensionnement  du  réseau  électrique  devra  évoluer  pour  tenir  compte  de  capacités  de  transit des lignes aériennes affectées par la hausse  des températures.\n\n44\n\n\fSystème et technologies\n\n2    Du fait de l’évolution du mix, l’équilibre du système sera plus sensible  aux conditions de vent et non plus essentiellement à la température\n\nEn  2050,  l’équilibre  production-consommation  d’électricité  sera  affecté  par  de  nouveaux  types  d’aléas météorologiques. \n\nEn  premier  lieu,  le  développement  des  énergies  éoliennes  et  solaires  rend  l’équilibre  du  système  électrique nettement plus sensible au profil de vent  et d’ensoleillement et moins à la température.\n\nCes périodes froides et sans vent, qui suscitent  beaucoup de questions dans le débat public sur  le mix électrique, induisent ainsi des besoins  de  capacités  pilotables  très  significatifs  dans  les scénarios à haute part en énergies renou- velables (plusieurs dizaines de gigawatts). Seules  de telles capacités permettront de passer ce type de  situations.\n\nÀ l’heure actuelle, l’essentiel du risque sur la sécu- rité  d’approvisionnement  électrique  est  concentré  sur les vagues de froid hivernales. Au cours des pro- chaines décennies, la nature du risque évoluera avec  des périodes de tension qui interviendront principa- lement  lors  de  périodes  combinant  températures  faibles et absence de vent (alors qu’elles étaient par  le passé réduites aux situations de froid extrême). \n\nL’augmentation des situations de sécheresse à  la fin de l’été et à l’automne pourra également  conduire à des périodes de tension pour l’équi- libre  offre-demande  d’électricité,  d’autant  plus  si  ces sécheresses se combinent avec des périodes de  faible vent. Là aussi, des capacités pilotables sont  nécessaires. Elles sont intégrées dans l’analyse des  scénarios.\n\nEnseignement n° 12  \n\n Évolution de la fréquence des évènements extrêmes (canicules et vagues de froid) dans le climat  entre aujourd’hui et 2050 (trajectoire RCP4.5 du GIEC) et incidence sur les appels de puissance  pour la climatisation et le chauffage\n\ne r è i l a n r u o j   e r u t a r é p m e T\n\n  ) C ° (   e c n a r F   e l a m i x a m\n\ne r è i l a n r u o j   e r u t a r é p m e T\n\n  ) C ° (   e c n a r F   e l a m n m\n\ni\n\ni\n\n34\n\n32\n\n30\n\n28\n\n26\n\n24\n\n22\n\n20\n\n0 -2 -4 -6 -8 -10 -12 -14 -16\n\nCanicule de 2019\n\nCanicule de 2003\n\n0\n\n10\n\n20\n\n30\n\n40\n\n50\n\n60\n\n70\n\n80\n\n90 100\n\nDurée de la vague de chaleur (jours)\n\nConsommation maximale des appareils de \n\nclimatisation à la pointe (à une chance sur 10)\n\nW G\n\n35\n\n30\n\n25\n\n20\n\n15\n\n10\n\n5\n\n0\n\nCanicules plus\n\nintenses, plus de\n\nclimatisation\n\nAujourd’hui\n\n2050 - RCP 4.5\n\n(proche canicule 2019)\n\nConsommation maximale des installations \n\nde chauffage à la pointe (à une chance sur 10)\n\nVague de froid\n\nde 2012\n\nVague de froid\n\nde 1985\n\nW G\n\n50\n\n40\n\n30\n\n20\n\n10\n\n0\n\n0\n\n5\n\n10\n\n15\n\n20\n\n25\n\nDurée de la vague de froid (jours)\n\nMoins de vagues de froid, moins de chauffage\n\nAujourd’hui\n\n2050 - RCP 4.5\n\n   Climat 2050 - RCP 4.5   \n\n   Climat 2000   \n\n  Références historiques\n\n45\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f13\n\nLe développement des énergies renouvelables soulève  un enjeu d’occupation de l’espace et de limitation des usages.  Il peut s’intensifier sans exercer de pression excessive sur  l’artificialisation des sols, mais doit se poursuivre dans chaque  territoire en s’attachant à la préservation du cadre de vie\n\n1\n\n   L’acceptation de l’éolien et du solaire est une problématique d’intégration  dans le cadre de vie avant d’être environnementale\n\nLe système électrique français s’est construit autour  de centrales nucléaires, de grands barrages hydrau- liques, et de quelques centrales thermiques. La pro- duction  y  est  très  concentrée  autour  de  quelques  points du territoire où les infrastructures sont géné- ralement bien acceptées car pourvoyeuses d’emploi  et de fiscalité locale. \n\nEn parallèle, le « système fossile », qui alimente plus  de  60 %  de  l’énergie  consommée  par  les  français,  est peu visible : les champs de pétrole et de gaz ne  se situent pas en France, les infrastructures de raffi- nage sont peu nombreuses et concentrées dans des  zones  portuaires  généralement  très  industrialisées  et le réseau de gazoducs est souterrain...\n\nLa  partie  la  plus  visible  du  système  énergétique  français  est  donc  constituée  du  réseau  à  haute  et  très haute tension électrique.\n\nLes énergies renouvelables amenées à se dévelop- per pour atteindre la neutralité carbone se déploient  de manière diffuse sur le territoire. Elles conduisent  à rendre visible un système de production d’énergie  qui était jusqu’alors largement invisible, car situé à \n\nl’étranger ou extrêmement concentré. Cette problé- matique du « surgissement » des infrastructures ali- mente une grande partie de la controverse sur les  éoliennes ou les grands parcs solaires et du débat  sur leur acceptabilité par la population française. \n\nCette problématique est donc, en premier lieu, de  nature esthétique ou patrimoniale.\n\nLes  analyses  des  « Futurs  énergétiques  2050 »  confirment une plus grande visibilité des infrastruc- tures  :  les  éoliennes  pourraient  représenter  entre  14 000  et  35 000  mâts,  et  les  panneaux  solaires  entre 0,1 % et 0,3 % du territoire.\n\nLes  scénarios  avec  construction  de  nouveaux  réac- teurs  nucléaires  conduisent  à  une  moindre  occu- pation  de  l’espace  puisque  les  nouveaux  réacteurs  seraient a priori construits sur ou contiguë aux sites  existants.  Ces  constats  de  moindre  occupation  spatiale  par  le  nucléaire  ne  doivent  toutefois  pas occulter les débats d’acceptabilité que ces  nouvelles  installations  ne  manqueront  pas  de  provoquer,  doublés  d’une  mise  en  avant  du  risque d’accident.\n\nEnseignement n° 13   Nombre de mâts d’éoliennes en France continentale et surface couverte par les panneaux solaires\n\nProjection du nombre de mâts d’éoliennes \n\nterrestres à l’horizon 2050\n\nProjection du nombre d’hectares occupés par \n\ndes panneaux photovoltaïques au sol à l’horizon 2050\n\n) s r e i l l i\n\n \n\nm n e (   s t â m   e d   e r b m o N\n\n40 35 30 25 20 15 10 5 0\n\nEntre 155 et 250 milliers d’hectares  selon les tailles unitaires considérées\n\nEntre 25 et 35 milliers de mâts selon les tailles unitaires considérées\n\ns e r a t c e h d   s r e i l l i\n\n'\n\nM\n\n300\n\n250\n\n200\n\n150\n\n100\n\n50\n\n0\n\n2020\n\nM0\n\nM1\n\nM23\n\nN1\n\nN2\n\nN03\n\nMi-2021\n\nM0\n\nM1\n\nM23\n\nN1\n\nN2\n\nN03\n\n46\n\n\fEspace et environnement\n\n2    Les énergies renouvelables ne conduisent pas, de manière générale, \n\nà une forte imperméabilisation et artificialisation des surfaces \n\nPlus  le  scénario  comporte  d’énergies  renouve- lables, plus la surface du territoire utilisée par des  infrastructures énergétiques augmente. Néanmoins,  les surfaces imperméabilisées et artificialisées, qui  cristallisent  les  inquiétudes  pour  la  biodiversité,  restent très faibles à l’échelle du territoire. À l’hori- zon 2050, les surfaces artificialisées dédiées au sys- tème électrique représenteront de l’ordre de 20 000  à  30 000  hectares  contre  plus  d’un  million  pour  le \n\nseul  réseau  routier  français.  Le  flux  d’artificialisa- tion est plus important dans les scénarios M, mais  les surfaces en question sont faibles par rapport au  flux correspondant à l’habitat, aux zones commer- ciales ou aux routes (1 à 3 %). Toute action per- mettant  de  limiter  l’artificialisation  liées  aux  infrastructures  électriques  (réutilisation  de  friches délaissées) contribuera à l’atteinte de  l’objectif de « zéro artificialisation nette ». \n\n3    Les surfaces sur lesquelles sont implantées les énergies renouvelables sont globalement \n\naccessibles aux co-usages, sous conditions dans le cas du photovoltaïque\n\nLes possibilités de « co-usages des sols » autour des  installations  électriques  sont  de  natures  différentes  selon les filières. Elles sont de faible intensité mais  sur une surface étendue pour l’éolien, car de nom- breux  usages,  notamment  agricoles,  sont  possibles  autour des éoliennes. C’est l’inverse pour le solaire :  l’espace  occupé  est  plus  réduit  rapporté  à  la  puis- sance installée, mais la contrainte sur les co-usages  est  beaucoup  plus  forte.  Les  possibilités  d’usages \n\nde  l’espace  sous  les  panneaux  au  sol  peuvent  être  nettement réduits, même si le sol n’est ni artificia- lisé ni imperméabilisé, sauf dans des modèles spéci- fiques d’agrivoltaïsme (pâturage et certaines cultures  possibles).\n\nL’étude  n’identifie  enfin  aucun  problème  structurel  sur  le  foncier  même  si  des  tensions  sont  suscep- tibles de survenir dans certaines régions.\n\nEnseignement n° 13  \n\n Flux d’artificialisation projeté à 2050 dans les scénarios et à l’échelle de la France  (historique et objectif 2030)\n\nFrance \n\n(routes, bâtiments, etc.)\n\nSystème électrique\n\nn a / s e r a t c e h\n\n60 000\n\n50 000\n\n40 000\n\n30 000\n\n20 000\n\n10 000\n\n0\n\nHistorique\n\n2030 : Division par deux des surfaces en\n\nvue d’atteindre l’objectif zéro artificialisation\n\nnette\n\nn a / s e r a t c e h\n\n800 700 600 500 400 300 200 100 0\n\nObjectif loi-climat\n\nrésilience\n\nArtificialisation\n\nannuelle générée par\n\nles installations du système électrique\n\nsur 2020-2050\n\nFlux moyen annuel d’artificialisation générée  par le système électrique (moyens de production  et infrastructures de réseau) à l’horizon 2050 \n\nEntre 450 et 750 hectares par an artificialisés suivant le type de sol d'implantation\n\nM0\n\nM1\n\nM23\n\nN1\n\nN2\n\nN03\n\n \n\n  Enquêtes Teruti (moyenne 2010-2018)     Observatoire de l’artificialisation  d’après les fichiers fonciers (moyenne 2010-2020)   Analyse de CORINE Land Cover (moyenne 2006-2012)\n\nSource : CEREMA, 2021, « Les déterminants de la consommation d’espaces ».  Nota bene : le volume d’artificialisation varie selon la méthode d’évaluation (fichiers fonciers, enquêtes par sondage). Conformément à la convention prévue par la loi climat et résilience, la surface sous les panneaux photovoltaïques n’est ici pas comptabilisée dans les surfaces artificialisées.\n\n47\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f14\n\nMême en intégrant le bilan carbone complet des infrastructures  sur l’ensemble de leur cycle de vie, l’électricité en France restera  très largement décarbonée et contribuera fortement à l’atteinte  de la neutralité carbone en se substituant aux énergies fossiles\n\n1\n\n   Le bilan carbone des énergies renouvelables et du nucléaire est très bon,  même en intégrant leur cycle de vie Le débat sur les sources de production d’électricité  porte aujourd’hui aussi bien sur les émissions de gaz  à effet de serre qui leurs sont associées durant leur  utilisation, que celles liées aux conditions de fabrica- tion et de retraitement en fin de vie.\n\ninférieur  à  celles  associées  à  l’utilisation  d’énergies  fossiles. \n\nL’intégration du cycle de vie des matériels au bilan  carbone repose aujourd’hui sur une méthode normée  et maîtrisée : même en intégrant l’ensemble du  cycle de vie, les émissions totales des techno- logies de production d’électricité renouvelable  ou  nucléaire  sont  très  faibles,  d’un  niveau  bien \n\nAu  sein  des  énergies  renouvelables,  les  panneaux  photovoltaïques présentent un bilan carbone légère- ment plus élevé que celui du nucléaire ou de l’éolien.  Il  demeure  sans  commune  mesure  avec  celui  des  centrales thermiques fossiles (réduction d’un facteur  dix à vingt). Il pourrait être encore amélioré dans le  cas d’une relocalisation de la phase de production des  panneaux, notamment dans la perspective d’un « saut  technologique » sur le type de panneaux. \n\nEnseignement n° 14   Émissions de gaz à effet de serre en cycle de vie du système électrique\n\nExtraction, \n\nfabrication, transport \n\ndu combustible\n\nConstruction \n\ndes infrastructures  d’électricité (matières, \n\nénergie, transport)\n\nÉmissions directes\n\nProduction d’électricité  (émissions de combustion \n\nen centrale)\n\nÉmissions en cycle de vie\n\nCycle de vie \n\ndes infrastructures  d’électricité – aval  (démantèlement)\n\nAval du combustible \n\n(déchets)\n\n2019\n\nM0\n\nM1\n\nM23\n\n2050\n\nN1\n\nN2\n\nN03\n\n Réseau   Électrolyseurs  Batteries  Bioénergies  Photovoltaïque  Éolien  Hydraulique  Fioul  Charbon  Gaz  Nucléaire\n\nq e   2\n\nO C   t\n\nM\n\n30\n\n25\n\n20\n\n15\n\n10\n\n5\n\n0\n\n2    Développer les renouvelables électriques dégage un bénéfice climatique \n\nmême si l’électricité française est déjà décarbonée à 93 % aujourd’hui\n\nLa  forte  performance  du  parc  français  actuel  sous  l’angle  des  émissions  est  une  réalité  indéniable.  L’Allemagne émet ainsi sept fois plus pour produire  son  électricité  malgré  un  fort  développement  des \n\nrenouvelables au cours des dernières années pour  sortir du nucléaire, le Royaume-Uni émet deux fois  plus et l’Italie presque trois fois plus.\n\n48\n\n\fEspace et environnement\n\nCe point de départ favorable conduit parfois à ce que  le bénéfice climatique du développement de l’éolien  et  du  solaire  en  France  soit  nié.  Or  poursuivre  le  développement  de  l’éolien  et  du  solaire  conduit  bien  à  réduire  les  émissions  si  ces  capacités  s’ajoutent  aux  centrales  nucléaires  existantes : 1) la production bas-carbone doit aug- menter pour alimenter les besoins qui résultent du  report des consommations utilisant aujourd’hui les  énergies fossiles, 2) pour augmenter ce potentiel par  rapport à aujourd’hui, il n’existe pas d’alternative à  court  terme  au  développement  des  renouvelables  (les nouveaux réacteurs que la France pourrait déci- der de construire, ne produiront de l’électricité qu’en  2035 au mieux), 3) il est nécessaire de développer \n\nde  manière  anticipée  la  production  bas-carbone  pour préparer l’arrêt à terme des réacteurs actuels  et  pouvoir  ainsi  conserver  la  performance  actuelle  sur le temps long.\n\nDans  les  scénarios  où  la  fermeture  des  réacteurs  nucléaires  n’est  pas  compensée  par  de  nouveaux,  le maintien de la performance climatique nécessite  un strict respect des rythmes de développement des  renouvelables et implique un remplacement du gaz  fossile utilisé dans les centrales thermiques par du  gaz vert dès la décennie 2030-2040. Si ces condi- tions ne sont pas respectées, les émissions de gaz à  effet de serre du système électrique augmenteront  et rendront la neutralité carbone hors d’atteinte. \n\n3    L’électrification des usages permet à elle seule de réduire \n\nles émissions de la France de 35 % d’ici 2050\n\nPour  réduire  les  émissions,  l’enjeu  pour  la  France   diffère  de  celui  de  nombre  de  ses  voisins  :  alors  que la feuille de route énergétique de ces derniers  consiste en premier lieu à développer une produc- tion d’électricité bas-carbone, la France doit passer  à l’étape suivante et décarboner l’ensemble de l’éco- nomie, en partie grâce à son électricité bas-carbone.\n\nLes  actions  ayant  le  meilleur  impact  climatique  consistent  à  remplacer  les  produits  pétroliers  (essence  et  gasoil)  par  de  l’électricité  (ou  par  de  l’hydrogène lui-même produit à partir d’électricité)  dans les véhicules particuliers et les poids lourds, et  à remplacer le fioul et le gaz fossile pour le chauffage \n\ndans le cadre de la rénovation des bâtiments. Dans  l’industrie,  le  développement  de  l’électricité  ou  de  l’hydrogène bas-carbone dans certains procédés ou  encore le recours aux chaudières électriques permet  également de réduire les émissions. \n\nDans l’ensemble, l’électrification des usages permet  de  gagner  environ  150  millions  de  tonnes  de  CO2  d’ici  2050.  Le  rôle  de  l’électricité  est  donc  majeur  mais pas suffisant : le mix énergétique en 2050 est  loin d’être tout électrique et l’atteinte de la neutra- lité carbone repose également sur d’autres leviers,  comme  le  développement  des  bioénergies  ou  la  réduction des émissions de l’agriculture.\n\nEnseignement n° 14   Trajectoire d’émissions de gaz à effet de serre et effets de l’électrification\n\nÉmissions directes\n\nen France et  par secteur\n\nq e   2\n\nO C   t\n\nM\n\n500\n\n400\n\n300\n\n200\n\n100\n\n0\n\n-18\n\nPart de la réduction des émissions du secteur obtenues grâce à l’électrification des usages\n\n-97\n\nRéduction totale des émissions du secteur\n\n-21\n\n-29\n\n-9\n\n-114\n\nÉmissions directes\n\nen France et  par secteur\n\n(part incompressible\n\nqui fera l’objet\n\nd’une compensation)\n\n2019\n\nProduction d'électricité\n\nTransports\n\nChauffage résidentiel et tertiaire\n\nIndustrie\n\nManufacturière\n\nProduction d'hydrogène\n\nmatière\n\nAutres\n\n2050\n\n  Utilisation  de l’énergie  Procédés  industriels  Agriculture  Déchets  Électrification\n\n49\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f15\n\nL’économie de la transition énergétique peut générer des tensions  sur l’approvisionnement en ressources minérales, particulièrement  pour certains métaux, qu’il sera nécessaire d’anticiper \n\n1\n\n   La transition énergétique réduit la dépendance liée aux énergies fossiles  mais induit des besoins et circuits d’approvisionnement nouveaux en ressources  minérales\n\nLe  débat  sur  l’approvisionnement  énergétique  au  XXe  siècle  a  été  marqué  par  des  interrogations  récurrentes sur la taille des réserves de gaz et de  pétrole, l’horizon du pic pétrolier ou encore sur les  problèmes  de  dépendance  énergétique  aux  pays  producteurs. \n\nLa  transition  énergétique  du  XXIe  siècle  déplace  ces questions d’approvisionnement en ressources :  le  système  énergétique  sort  de  sa  dépendance  aux énergies fossiles mais nécessite des quantités  importantes  de  ressources  minérales  qui  suscitent  leurs  propres  enjeux  d’approvisionnement  et  de  dépendance.  Cette  situation  doit  cependant  être  analysée  avec  rigueur  en  dépassant  les  postures  caricaturales. \n\nLes  différents  scénarios  ne  conduisent  pas  à  identifier un enjeu majeur sur les terres rares. \n\nSouvent  évoquées  dans  le  débat  sur  les  impacts  des  énergies  renouvelables,  celles-ci  sont  en  pra- tique  très  peu  présentes  dans  les  composants  du  système électrique (seulement dans certaines tech- nologies  d’éoliennes  en  mer),  mais  beaucoup  plus  dans d’autres secteurs comme le numérique, l’élec- troménager  ou  encore  les  voitures  thermiques.  Elles ne présentent pas de rareté du point de vue  géologique. \n\nEn revanche, de nombreuses ressources néces- saires  à  la  transition  du  système  énergétique  (cuivre,  lithium,  cobalt…)  présentent  des  enjeux de criticité réels, qui peuvent être de mul- tiples  natures  et  spécifiques  à  chaque  ressource  :  volume  des  réserves  connues,  monopole,  conflit  d’usage  et  importance  économique,  substituabilité,  impacts environnementaux liés à leur extraction, etc.\n\n2    La croissance des besoins en métaux spécifiques pour les batteries, \n\nnotamment des véhicules électriques, constitue un point de vigilance réel \n\nLes batteries lithium-ion, dont le coût a fortement  baissé  au  cours  des  dernières  années,  s’imposent  comme un des éléments incontournables des scéna- rios de décarbonation. Dans les différents scénarios,  des batteries dédiées au système électrique peuvent  être  nécessaires  pour  accompagner  le  développe- ment du photovoltaïque (100 GWh dans le scénario  le  plus  haut),  mais  les  volumes  en  jeu  sont  sans  commune  mesure  avec  ceux  nécessaires  pour  le  développement  de  la  mobilité  électrique  (environ  2 900 GWh pour les véhicules particuliers).\n\nÀ  l’heure  actuelle,  les  batteries  utilisées  dans  les véhicules sont consommatrices de métaux  jugés critiques comme le cobalt, le lithium, le  nickel ou encore le manganèse. Pour différentes  raisons, ces ressources présentent toutes des enjeux  importants du point de vue de l’approvisionnement. \n\nLes réserves de cobalt sont limitées et son extrac- tion est concentrée en République Démocratique du  Congo tandis que la Chine dispose d’une forme de  monopole  sur  son  raffinage.  L’approvisionnement  en lithium suscite une vigilance particulière dans un  contexte  de  fort  développement  du  véhicule  élec- trique  à  l’échelle  mondiale,  de  dépendance  crois- sante à la Chine pour cette ressource et de faibles  perspectives de recyclage.\n\nDes  actions  spécifiques  visant  à  limiter  ces  besoins  de  ressources  critiques  seront  donc  nécessaires  dans  tous  les  cas  :  sobriété  dans  le secteur des transports (réduction du nombre de  véhicules), limitation de la taille des batteries, déve- loppement  de  nouvelles  générations  de  batteries  avec un recours plus limité aux métaux comme le  cobalt, etc.\n\n50\n\n\fEspace et environnement\n\n3    Des matières comme le cuivre sont également sous surveillance, \n\net d’autant plus dans les scénarios à forte part en énergies renouvelables \n\nLe cuivre est présent dans presque tous les composants  du  système  électrique  (nucléaire  et  renouvelables,  batteries, réseau) ainsi que dans de nombreux autres  secteurs économiques stratégiques (bâtiments, trans- ports, télécommunications, industrie…) en croissance  au niveau mondial. Des tensions sur son approvision- nement sont à prévoir, les capacités minières n’étant  probablement pas suffisantes en l’état pour absorber  une forte croissance de la demande. La demande de  cuivre est plus importante dans les scénarios à forte  proportion en énergies renouvelables mais les enjeux \n\nde  criticité  dépendront  très  largement  de  l’évolution  de l’offre et la demande au niveau mondial ainsi que  de l’évolution des capacités de recyclage. \n\nLe  silicium  fait  également  l’objet  d’une  attention  particulière.  Si  les  gisements  sont  relativement  abondants et répartis à travers le monde, le déve- loppement de nouvelles capacités d’extraction et de  production de silice sera nécessaire pour accompa- gner la croissance du solaire et éviter un monopole  total sur cette production.\n\n4\n\n   Les scénarios de relance du nucléaire nécessitent d’ajuster la stratégie  à long terme sur l’aval du cycle pour gérer dans la durée des volumes  de matières et déchets radioactifs supplémentaires\n\nLes  réserves  d’uranium  naturel  apparaissent  aujourd’hui largement suffisantes pour assurer  l’approvisionnement  des  centrales  nucléaires  fran- çaises pour de nombreuses décennies, y compris en  cas de relance forte du nucléaire. \n\nEn revanche, l’utilisation de l’uranium génère, en sor- tie des centrales, différents types de substances qui  impliquent  une  gestion  de  très  long  terme  du  fait  de  leur  caractère  radioactif  et  de  leur  durée  de  vie.  Certaines  matières  peuvent  être  recyclées  dans  des  réacteurs existants ou futurs  : la stratégie française  de « cycle fermé » privilégie une réutilisation maximale  de  ces  matières,  mais  des  incertitudes  existent  sur  ces perspectives, du fait de la suspension des projets \n\nexpérimentaux de génération IV en France. Le cycle  du combustible nécessite des infrastructures dédiées  pour l’entreposage (piscines), essentielles au charge- ment et déchargement des réacteurs, ainsi que pour  le traitement et le recyclage du combustible usé. Leurs  coûts sont intégrés au chiffrage économique. \n\nLa production nucléaire génère, en outre, des déchets  radioactifs ultimes qui devront être stockés sur plu- sieurs dizaines de milliers d’années, c’est l’objet du  projet  CIGEO.  La  relance  d’un  parc  nucléaire  augmentera  le  besoin  d’infrastructures  pour  gérer à long terme les déchets issus du parc de  nouveaux réacteurs. Ces besoins sont chiffrés  dans les scénarios correspondants.\n\nEnseignement n° 15  \n\n Consommation annuelle de cuivre projetée à 2050 dans les scénarios et pour les batteries  de véhicules électriques\n\nExemple pour  le cuivre dont  l’approvisionnement  est aujourd’hui  jugé critique du fait  d’une demande en  forte croissance  et de réserves qui  pourraient devenir  insuffisantes\n\nn o i t a m m o s n o C\n\ns e n n o t k   n e   e é s i l a u n n a\n\n120\n\n100\n\n80\n\n60\n\n40\n\n20\n\n0\n\nAluminium\n\nCuivre Acier Béton\n\nTerres rares\n\nArgent Silicium Uranium Zirconium Graphite Lithium Cobalt\n\nManganese\n\nNickel Chrome\n\nZinc\n\n20% de la consommation annuelle de cuivre (primaire et secondaire) en 2015 10%\n\n5%\n\nM0\n\nM1\n\nM23\n\nN1\n\nN2\n\nN03\n\nSystème électrique  (flexibilité et réseau de transport compris)\n\n+\n\nscénario  de référence\n\nscénario de sobriété\n\nBatteries des véhicules (hors moteurs électriques)\n\nélectriques \n\n51\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f16\n\nPour 2050 : le système électrique de la neutralité carbone  peut être atteint à un coût maîtrisable pour la France \n\n1\n\n   Le coût global (au MWh) du système électrique national est susceptible  d’augmenter mais dans des proportions qui peuvent être maîtrisées  (de l’ordre de 15 % hors inflation, en vision médiane)\n\nMalgré l’importance des investissements à consen- tir  dans  les  différentes  composantes  du  système  énergétique,  l’étude  montre  que  l’évolution  des  coûts du système électrique national peut être maî- trisée  à  moyen  et  long  terme.  En  quarante  ans,  le coût au MWh pourrait augmenter de l’ordre de  15 % en vision médiane (hors inflation) : certains  scénarios et configurations de financement peuvent  conduire à une quasi-stabilité, d’autres à une aug- mentation plus forte. \n\nLe principal facteur d’augmentation du coût moyen  de production d’électricité est la fermeture des cen- trales  nucléaires  existantes,  qui  sont  amorties  et  toujours compétitives même en intégrant le coût du  grand  carénage.  Toutefois,  une  stratégie  de  mas- sification  du  développement  des  énergies  renou- velables  ciblée  sur  les  grands  parcs  et  donc  tirant  parti d’effets d’échelle, ou un nouveau programme  nucléaire qui atteindrait les cibles de coût issues des  audits,  peuvent  conduire  à  maîtriser  le  coût  de  la  production dès lors qu’ils bénéficient de conditions  de  financement  favorables  (d’autant  qu’une  partie  des investissements les plus onéreux ont déjà été  consentis  pour  les  têtes  de  série,  dans  le  secteur  des  renouvelables  comme  du  nucléaire).  Entre  le  bas et le haut de la fourchette d’évolution des coûts  du  système  électrique  à  long  terme,  ce  sont  donc  essentiellement les coûts des flexibilités et ceux des  réseaux qui font la différence.\n\nCe niveau d’augmentation est moins important  que  ce  qui  pouvait  être  anticipé  :  construire  un système électrique bas-carbone largement  renouvelé  et  redimensionné  pour  accompa- gner la sortie des énergies fossiles peut donc  être  réalisé  à  coût  maîtrisé,  dès  lors  que  ses  coûts  de  financement  sont  faibles :  l’étude  retient  4% comme hypothèse centrale.\n\nUne  augmentation  de  15 %  constituerait  cepen- dant  un  « choc  d’offre »  qui  doit  être  intégré  aux  évaluations  macroéconomiques,  d’autant  que  de  nombreux coûts associés à la transition se situent  à l’aval. Ainsi, les perspectives de réindustrialisation  ne doivent pas se fonder sur la promesse d’un coût  stable de l’électricité à long terme. \n\nConcernant  l’aval,  il  est  aujourd’hui  plus  cher  de  construire  un  véhicule  électrique  qu’un  véhicule  thermique,  mais  une  fois  ce  choix  réalisé,  le  coût  d’approvisionnement  en  électricité  est  plus  faible  que de s’approvisionner en produits pétroliers. Il en  va de même dans le secteur du bâtiment : la pompe  à  chaleur  représente  un  coût  à  l’installation,  mais  elle est économique à l’utilisation. Dans l’industrie,  les nouvelles usines ont un coût mais sont plus éco- nomes en électricité. Le coût de la transition peut  être  réduit  s’il  correspond  au  prochain  cycle  d’in- vestissement et de modernisation de l’appareil pro- ductif français, qui a pris du retard sur celui de ses  concurrents ces dernières années.\n\n2    Pour atteindre la neutralité carbone, il faut doubler le rythme d’investissement \n\ndans le système électrique \n\nSi le coût du système dans son ensemble peut être  maîtrisé, tous les scénarios nécessitent un investis- sement très soutenu : sur 40 ans, il faudra investir  entre 750 et 1 000 milliards d’euros selon le scéna- rio choisi, pour alimenter le pays en électricité, soit  20 à 25 Md€/an.\n\nCela revient à doubler le rythme annuel d’in- vestissement par rapport à aujourd’hui. Toutes \n\nles  composantes  du  système  sont  concernées  :  production d’électricité, moyens de flexibilité (élec- trolyseurs, réseaux et stocks d’hydrogène, centrales  thermiques,  batteries,  dispositif  de  pilotage  de  la  demande), réseaux de transport et de distribution. \n\nCet investissement est important mais conduit  en  retour  à  créer  un  système  dont  le  coût  de  fonctionnement opérationnel est très faible, et \n\n52\n\n\fGénéral\n\nqui ne dépend plus du cours des énergies fos- siles.  Telle  est  déjà  la  caractéristique  des  coûts  du  système électrique français qui repose dès aujourd’hui  largement  sur  le  nucléaire  et  les  énergies  renouve- lables, les prix variant quant à eux essentiellement en \n\nfonction des conditions sur le marché de l’électricité  européen  via  les  interconnexions.  Cette  caractéris- tique s’appliquerait, demain, à une plus grande part  des approvisionnements en énergie de la France.\n\n3    Dans un scénario de neutralité carbone, le coût de l’énergie est plus stable \n\net ne dépend plus des cours du gaz fossile et du pétrole\n\nPar rapport à l’approvisionnement en énergies fos- siles, le coût du système électrique est plus stable. \n\nIl dépend de paramètres qui peuvent être pour par- tie maîtrisés : l’essentiel de la chaîne industrielle du  nucléaire se situe en France, les principaux compo- sants des éoliennes en mer sont fabriqués en France  (pales,  nacelles,  sous-stations  électriques)  ou  en  Europe  (câbles),  et  les  Etats  européens  se  dotent  d’une stratégie hydrogène visant à en maîtriser les  composants  clés  (électrolyseurs,  logistique  aval).  Pour  le  solaire,  la  chaîne  d’approvisionnement  est \n\nlargement  extra-européenne,  mais  des  perspec- tives  de  relocalisation  existent  en  partie.  Pour  les  batteries, de larges investissements sont annoncés  dans le cadre des initiatives européennes, des plans  France relance et France 2030. \n\nLes points de vigilance sont ceux qui résultent des  circuits  d’approvisionnement  en  ressources  miné- rales  et  doivent  être  anticipés.  Ils  concernent  les  énergies  renouvelables  mais  surtout  les  batteries.  S’agissant du nucléaire, son coût est très peu sen- sible à l’évolution des cours de l’uranium. \n\n4\n\n   Maîtriser l’évolution du coût du système électrique nécessite un encadrement  public fort pour faire diminuer le coût de financement des nouveaux moyens  de production bas-carbone et du réseau\n\nLa maîtrise du coût complet du système élec- trique  dépend  directement  et  essentiellement  des conditions de financement des investisse- ments. Les études montrent en effet qu’une varia- tion à la hausse de trois points dans le coût du capital  augmente le coût global de 20 Md€/an à long terme  (+30 %), tandis qu’une variation à la baisse le réduit  de  15  Md€/an.  Ce  résultat  est  commun  à  grand  nombre  des  actions  nécessaires  à  l’atteinte  d’une  société  bas-carbone  :  les  investissements  initiaux  sont élevés, et c’est donc dans leur financement que  réside la performance d’une politique bas-carbone. \n\nJusqu’à  maintenant,  le  développement  des  éner- gies renouvelables en Europe a été réalisé grâce à  des soutiens publics qui ont garanti des prix fixes,  sur la durée d’exploitation des installations et ont  permis aux porteurs de projet de se financer dans  de  bonnes  conditions,  ce  qui  a  occasionné  une  baisse  des  coûts.  Les  projections  économiques  des  « Futurs  énergétiques  2050 »  montrent  qu’il  est  peu  probable  que  les  énergies  renouve- lables se financent directement par les reve- nus  sur  les  marchés  sans  aucune  forme  de  soutien  public  ou  de  contrat  long  terme  de  type Power Purchase Agreement (PPA). Ainsi,  même  si  la  production  d’énergie  solaire  est  très \n\ncompétitive,  sa  rémunération  attendue  sur  les  marchés  pourrait  être  plus  faible  qu’attendue  en  raison du phénomène de « cannibalisation » de la  valeur  (les  prix  de  marché  s’effondrent  quand  la  production solaire est maximale). \n\nIl  en  va  de  même  du  nucléaire.  Les  nouveaux  réacteurs  sont  des  investissements  extrêmement  capitalistiques,  et  l’expérience  de  ces  dernières  années  montre  qu’il  ne  pourront  se  développer  sans soutien public fort, qu’il prenne la forme  de contrats pour différence ou d’un investisse- ment  public  direct.  Leur  pertinence  économique  est assurée sous réserve de bénéficier de conditions  de financements cohérentes par rapport à celles des  autres technologies bas-carbone.\n\nToutes les politiques publiques aboutissant à déris- quer  l’investissement  dans  les  technologies  bas-  carbone ont donc une influence directe sur le coût  du  système  et  donc  sur  la  réduction  de  la  facture  à long terme des consommateurs. Les conditions  macroéconomiques  actuelles,  combinant  des  taux d’intérêt bas et un renchérissement des  énergies  fossiles,  sont  particulièrement  pro- pices à une politique d’investissement dans les  énergies bas-carbone.\n\n53\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f5    Les dépenses énergétiques complètes des français dépendront de moins  en moins du prix des hydrocarbures et de plus en plus de la compétitivité  du système électrique \n\nLes conséquences d’une sortie des énergies fossiles  sont très importantes à de multiples niveaux et pro- bablement encore sous-évaluées. Elles entraîneront,  pour les ménages, une modification de la structure  des  dépenses  énergétiques,  puisqu’une  partie  des  dépenses contraintes sont aujourd’hui directement  dépendantes  du  prix  des  énergies  fossiles  (carbu- rants  pour  la  mobilité,  fioul  ou  gaz  fossile  pour  le  chauffage). \n\nDes analyses préliminaires, appelées à être consoli- dées dans la phase ultérieure, ont été réalisées dans  le  cadre  des  « Futurs  énergétiques  2050 ».  Elles  montrent  que  la  transition  énergétique  ne  conduit  pas à un surcoût important par rapport à un système  fossile et offre dans certains cas des opportunités de  stabilisation voire de réduction des dépenses éner- gétiques contraintes. \n\nLes dépenses énergétiques varient fortement selon  les foyers et les entreprises. La comparaison entre  un  système  fondé  sur  les  énergies  fossiles  et  un  système  reposant  plus  largement  sur  l’électricité  dépend  davantage  du  prix  des  hydrocarbures  sur  les marchés, dont les variations au cours du temps  sont amples, que du coût du système électrique. Par  rapport  aux  périodes  où  les  énergies  fossiles  sont  abondantes et bon marché, une bascule vers l’élec- tricité bas-carbone conduira à augmenter les coûts.  En revanche, par rapport aux situations de tension  sur les prix du pétrole, qui se sont multipliées depuis  une quinzaine d’années, la bascule vers un sys- tème  électrique  bas-carbone  est  susceptible  de  générer  des  économies  importantes  pour  certains types de foyers, même en intégrant le  coût  des  scénarios  des  « Futurs  énergétiques  2050 ».\n\n6\n\n   Pour que le coût modéré du système électrique français se répercute  directement sur les factures, des mécanismes de redistribution  devront perdurer \n\nLa  France  dispose  d’un  système  électrique  déjà  décarboné  et  compétitif.  Cette  valeur  est  resti- tuée au consommateur français par le truchement  de  divers  mécanismes  « hors  marchés ».  Les  tarifs  pratiqués en France pour les particuliers sont ainsi  parmi  les  plus  bas  d’Europe  occidentale  (seule  la  Suède, qui possède le même type de mix associant  renouvelables et énergie nucléaire, fait mieux). \n\nNéanmoins,  dans  un  système  fortement  inter- connecté,  le  prix  de  l’électricité  sur  les  marchés  dépend  de  l’équilibre  européen  entre  production  et  consommation.  Il  reflète  donc  les  tensions  sur  les prix des hydrocarbures et du prix du quota de  carbone  (marché  EU-ETS).  Le  fait  que  les  prix  de  l’électricité  puissent  être  affectés,  y  compris  en  France,  par  les  conséquences  de  l’envolée  récente  du prix du gaz et les tensions géopolitiques sur son \n\napprovisionnement  alors  même  que  la  France  n’y  a  que  marginalement  recours  pour  produire  son  électricité,  souligne  actuellement  le  degré  d’inter- connexion du système électrique. \n\nPour que le consommateur français bénéficie dura- blement, dans son approvisionnement en électricité,  des conditions économiques liées au coût du mix de  production  national,  des  systèmes  de  régulation  ad  hoc  devront  être  maintenus  dans  la  durée.  La  coexistence entre des coûts de production de l’élec- tricité en France relativement stables d’une part et  une forte variabilité du prix de l’électricité dans un  système électrique européen interconnecté d’autre  part  apparaît  en  effet  pérenne  dans  les  différents  scénarios  étudiés  par  RTE,  à  un  degré  différent  selon les scénarios. \n\n54\n\n\fGénéral\n\n55\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f17\n\nPour 2030 : développer les énergies renouvelables le plus  rapidement possible et prolonger les réacteurs nucléaires  existants dans une logique de maximisation de la production   bas-carbone augmente les chances d’atteindre la cible  du nouveau paquet européen « -55 % net »\n\nLe rapport du GIEC du 9 août 2021 a une nouvelle  fois souligné l’importance de la prochaine décennie  pour  l’action   climatique.  La  COP  26  qui  se  réunira  en novembre à Glasgow doit être l’occasion pour les  États d’adopter de nouveaux objectifs pour mainte- nir la trajectoire d’élévation des températures dans  les limites prévues par l’accord de Paris. \n\nÀ  date,  l’engagement  de  la  France  consiste  à  dimi- nuer ses émissions de 40% d’ici 2030. De multiples \n\nrapports, notamment ceux du Haut Conseil pour le cli- mat, montrent que cet objectif apparaît, en l’état des  mesures actuelles, difficile à atteindre et qu’il faudra  mobiliser de très nombreux leviers pour y parvenir.\n\nOr  cet  objectif  va  être  rehaussé  dans  le  cadre  du  nouveau pacte vert européen. Ce dernier implique  en  effet  d’atteindre  une  réduction  des  émissions  nettes de 55% d’ici 2030. Le défi qui en résulte est  immense.\n\n1\n\n   Il est possible d’accélérer l’effort en vue d’atteindre la nouvelle cible 2030  en mobilisant tous les leviers envisageables\n\nToutes les analyses des « Futurs énergétiques  2050 »  concourent  à  établir  qu’une  stratégie  combinant  (i)  développement  de  nouveaux  usages  électriques,  (ii)  fort  accent  sur  l’effi- cacité  énergétique  (voire  sur  la  sobriété)  et  (iii)  maximisation  de  la  production  d’électri- cité  bas-carbone  permet  d’accélérer  significa- tivement la décarbonation à grande échelle du  pays.\n\nUne  accélération  de  la  sortie  des  énergies  fossiles  est étudiée dans la variante « accélération 2030 » du  rapport.  Elle  implique  des  évolutions  rapides  dans  les rythmes de déploiement de l’électricité au sein  de trois des principaux secteurs émetteurs de gaz \n\nà effet de serre en France : les transports, l’indus- trie et le bâtiment. Elle porterait la consommation  d’électricité à 546 TWh en 2030 (contre 508 dans la  trajectoire de référence). Une plus grande sobriété  pourrait  conduire  à  une  valeur  plus  basse,  tandis  qu’un échec dans l’atteinte des objectifs d’efficacité  de la SNBC, conduirait au contraire, à la rehausser.\n\nCette  trajectoire  est  compatible  avec  une  antici- pation de l’arrêt de la vente des voitures à moteur  thermique diesel ou essence à l’horizon 2035, avec  une  politique  résolue  de  sortie  du  fioul  dans  le  chauffage domestique et des transferts du gaz vers  les pompes à chaleur, et avec un réinvestissement  significatif dans l’appareil de production industriel. \n\n2    Cette trajectoire implique de maximiser la production d’électricité bas-carbone\n\nLa logique consistant à renforcer la capacité de  production  d’électricité  bas-carbone  (logique  additive  « renouvelables  +  nucléaire »)  est  celle qui présente le meilleur bilan climatique  de court/moyen terme et donc celle qui est la  plus à même de permettre l’atteinte des objec- tifs climatiques en 2030. \n\nA  contrario,  les  scénarios  prévoyant  une  subs- titution  rapide  des  renouvelables  au  nucléaire  réduisent  le  potentiel  de  production  décarbonée. \n\nIls  ne  permettent  donc  pas  d’accompagner  une  stratégie  d’accélération  à  l’horizon  2030,  et  ne  sont compatibles avec l’objectif d’un maintien des  émissions à leur niveau actuel que sous la double  réserve  que  le  rythme  de  développement  des  renouvelables soit effectivement très important, et  que les leviers de sobriété (pas uniquement d’effi- cacité) soient activés.\n\nMettre en œuvre cette logique implique, de manière  simultanée, de pousser le rythme de développement \n\n56\n\n\fGénéral\n\nEnseignement n° 14   Production d’électricité bas-carbone en France (historique et projections 2030)\n\nM0\n\nM1, M23, N1, N2\n\nN03\n\nh W T\n\n600\n\n500\n\n400\n\n300\n\n200\n\n100\n\n0\n\n1990\n\n2000\n\n2010\n\n2019\n\n2030\n\n Bioénergies  Photovoltaïque  Éolien  Hydraulique  Nucléaire\n\ndes renouvelables à son niveau maximal et de faire  fonctionner plus longtemps les réacteurs actuels en  amendant  la  trajectoire  de  fermetures  prévue  par  la PPE, sans préjudice de la nécessité pour tous les  réacteurs  de  respecter  les  prescriptions  de  sûreté  fixées  par  l’ASN.  Une  telle  modification  du  calen- drier  devrait  néanmoins  demeurer  cohérente  avec  la  stratégie  à  long  terme  de  gestion  de  «  l’effet  falaise  »  associé  à  la  pyramide  des  âges  du  parc,  qui  implique  de  lisser  les  fermetures  sur  le  temps \n\nlong. Dans une optique de renforcement des objec- tifs  climatiques  à  l’horizon  2030,  les  options  à  débattre dans le cadre de la préparation de la  future PPE pourront donc porter sur le respect  voire l’accélération de la trajectoire de déve- loppement  des  renouvelables  d’une  part,  et  l’étalement de la trajectoire de fermeture des  réacteurs nucléaires d’autre part, sans oublier  les  nécessaires  efforts  sur  la  maîtrise  de  la  consommation. \n\n3    La logique d’addition des productions d’électricité bas-carbone constitue \n\nune option économique très compétitive pour décarboner\n\nLa  stratégie  d’addition,  vertueuse  sur  le  plan  des  émissions,  peut  s’appuyer  sur  des  évaluations  économiques  qui  en  soulignent  la  performance  économique.\n\nLe  coût  de  revient  de  la  prolongation  de  la  durée  de vie des réacteurs, en intégrant le coût du grand  carénage, peut être estimé entre 30 et 40 €/MWh :  poursuivre  l’exploitation  des  réacteurs  existants  demeure donc très rentable. Les analyses de sen- sibilité montrent qu’il en serait de même y compris  dans le cas où les travaux nécessaires sur les cen- trales  s’avèreraient  plus  longs  ou  onéreux  qu’an- ticipé.  Les  risques  associés  aux  quatrièmes  visites  décennales  ne  portent  donc  pas  sur  le  coût  du \n\nsystème électrique, mais sur la sécurité d’approvi- sionnement en cas d’indisponibilités longues du fait  de l’importance des travaux (même si les premiers  exemples de quatrièmes visites décennales se sont  déroulés de manière conforme au planning annoncé,  hors crise sanitaire).\n\nSur le plan économique, le Bilan prévisionnel 2017  de  RTE  identifiait  une  limite  à  la  prolongation  en  cas  de  surcapacités  d’électricité  renouvelable  à  l’échelle  européenne  (demande  électrique  stable  ou baissière dans les principaux pays, rythme élevé  de déploiement des renouvelables, prix de marché  bas).  Cette  limite  peut  aujourd’hui  être  levée  vu  l’évolution du contexte européen : les programmes \n\n57\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\fde développement des énergies renouvelables sont  généralement en retard en Europe, tandis que ceux  de  fermeture  de  réacteurs  nucléaires  se  déroulent  bien  selon  le  calendrier  annoncé  –  conduisant  à  introduire  un  stress  sur  l’approvisionnement  en  électricité  bas-carbone  –,  les  perspectives  d’évo- lution  de  la  consommation  d’électricité  sont  haus- sières  (notamment  en  intégrant  la  production  d’hydrogène).\n\nLe  développement  des  énergies  renouvelables  demeure également très compétitif par rapport à la  valeur de la tonne de CO2 évitée.\n\nDans  l’ensemble,  la  politique  suivie  par  la  PPE,  en  intégrant  le  coût  initial  de  développement  des  éoliennes en mer et leur raccordement, ne conduit  pas à une forte augmentation des coûts du système.  Avec ces niveaux de coûts de production d’électricité,  combinés à une électrification des usages, les coûts  d’abattement du CO2 s’échelonnent de 0 à 200 €/tCO2  pour  la  mobilité,  de  l’ordre  de  100  €/tCO2  pour  le  remplacement  des  chaudières  fossiles  par  des  pompes à chaleur et de l’ordre de 150 à 250 €/tCO2  pour  la  production  d’hydrogène  bas-carbone,  soit  des montants inférieurs à la valeur de l’action pour  le climat à long terme (aussi appelée valeur tuté- laire du carbone).\n\n4    L’interconnexion du système électrique européen prémunit la France  de tout risque de coût échoué sur le plan économique ou climatique\n\nDans  un  système  électrique  interconnecté  où  les pays voisins utilisent encore largement ou  majoritairement  des  énergies  fossiles,  il  n’y  a  aucun  risque  de  coût  échoué  à  développer  ou maintenir en France un parc de production  d’électricité  bas-carbone.  Les  exports  d’électri- cité sont rentables sur le plan économique, les prix  atteints sur le marché européen dépendant le plus  souvent de ceux des combustibles fossiles et du prix  du carbone sur le marché EU-ETS.\n\nUne telle situation conduirait également à une  diminution  des  émissions  de  gaz  à  effet  de  serre, mais à l’échelle européenne. Dans le cas  où l’inflexion à la hausse de la consommation d’élec- tricité tarderait à se matérialiser en France, le pays  exporterait davantage d’électricité, ce qui réduirait  encore plus le fonctionnement des centrales au gaz  et au charbon dans les pays voisins. Au cours de la  prochaine  décennie,  les  réductions  d’émissions  de  CO2 qui en résulteraient en Europe sont de propor- tions similaires aux gains atteignables en France par  l’électrification des usages. \n\n58\n\n\fGénéral\n\n59\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f18\n\n  Quel que soit le scénario choisi, il y a urgence à se mobiliser\n\nL’ensemble  des  enseignements  étayés  ci-dessus  appellent  à  une  mobilisation  pour  répondre  à  plu- sieurs formes d’urgence.\n\nLa deuxième urgence, fortement liée à la pre- mière, tient à l’efficacité énergétique et la maî- trise des consommations en général. \n\nLa première de ces urgences est de répondre à  la crise climatique en mettant le pays sur une  trajectoire de décarbonation. \n\nCette trajectoire est déjà engagée, mais elle devra  passer  dans  le  futur  par  des  jalons  ambitieux  :  celui d’une réduction de 55% des émissions nettes  en  2030  (par  rapport  à  1990)  adopté  cette  année  par l’Union européenne, des émissions encore plus  faibles en 2040, jusqu’à la neutralité carbone com- plète en 2050. À cette échéance, la France ne devra  plus émettre que de manière marginale, à la hau- teur  de  ses  puits  de  carbone  (essentiellement  la  forêt et les cultures).\n\nUne  partie  de  ces  défis  se  trouve  du  côté  des  usages : il est nécessaire de transformer progres- sivement l’ensemble des secteurs de l’économie et  de l’activité française pour qu’ils parviennent à  sortir  de la consommation d’énergies d’origine fossile, en  particulier pétrole et gaz. \n\nSi un certain nombre de politiques publiques fran- çaises  sont  déjà  engagées  et  efficaces,  et  si  des  outils  économiques  tels  que  les  marchés  carbone  sont déjà déployés à l’échelle européenne, les tra- jectoires  devront  être  rapidement  infléchies  pour  corriger l’empreinte carbone du pays. La crise clima- tique nécessite d’aller beaucoup plus vite durant la  prochaine décennie que pendant celle qui précède,  tout en garantissant une adhésion de la société aux  objectifs et aux mesures engagées et en ne se limi- tant pas à transférer les émissions hors de France.  De ce point de vue, les « Futurs énergétiques 2050 »  ont montré que le scénario de consommation « réin- dustrialisation  profonde » était bénéfique dès le court  terme pour réduire l’empreinte carbone française. Il  faut aussi souligner que l’abandon de la dépendance  aux  énergies  fossiles,  au-delà  de  toute  considéra- tion géopolitique et de souveraineté, constitue une  réponse structurelle aux crises énergétiques qui ont  émaillé les dernières décennies, jusqu’à aujourd’hui  avec la forte augmentation des prix du gaz fossile et  du pétrole.\n\nAu-delà de l’objectif « d’émettre moins » en bascu- lant vers une utilisation d’énergies moins polluantes  comme  l’électricité  décarbonée,  la  France  devra  poursuivre  son  engagement  global  vers  l’efficacité  énergétique afin de « consommer moins ». L’objectif  d’une réduction de 40% en 30 ans retenu est ambi- tieux mais atteignable. Il est en tout état de cause  nécessaire  dès  lors  que  le  pays  souhaite  tenir  les  trajectoires sur lesquelles il est engagé.\n\nLa troisième urgence concerne la transforma- tion des deux appareils de production d’éner- gies  décarbonées  qui  subsisteront  en  2050  :  les bioénergies d’une part, l’électricité d’autre  part. \n\nLa  définition  du  système  électrique  de  demain  constitue le cœur des « Futurs énergétiques 2050 »  qui dessinent puis comparent les chemins possibles  pour une France bas-carbone insérée dans l’Europe.  L’étude révèle un certain nombre d’urgences d’ordre  industriel. \n\nIl est nécessaire, en toute hypothèse, de faciliter et  d’accélérer par tous les moyens possibles l’installation  de  modes  de  production  d’électricité  bas-carbone.  Les délais effectifs ou projetés en l’état, l’autorisa- tion puis la construction de champs d’éoliennes ter- restres  ou  en  mer,  de  fermes  photo voltaïques,  ou  encore de nouveaux réacteurs nucléaires sont très  longs, et renvoient l’essentiel des mises en service  de ce qui serait décidé aujourd’hui au-delà de 2030.  De  tels  délais  ne  sont  pas  compatibles  avec  l’ambition  de  réduire  les  émissions  du  pays,  surtout si on renonce à l’une ou l’autre de ces  trois grandes technologies.\n\nCes ambitions ne sont pas irréalistes dès lors qu’elles  pourront faire l’objet d’un débat apaisé et construc- tif pour leur mise en œuvre. Telle est la vocation de  l’étude  prospective  « Futurs  énergétiques  2050 »  :  éclairer  le  débat  puis  la  décision  publique  sur  le  fondement  de  données  scientifiques  documentées,   discutées et transparentes.\n\n60\n\n\fGénéral\n\nEnseignement n° 18   Évolution des émissions et des puits de gaz à effet de serre (historique et objectifs)\n\n600\n\n500\n\n400\n\n300\n\n200\n\n100\n\n0\n\nq e   2\n\nO C   t\n\nM\n\n-100\n\n1990\n\n(Source : SNBC)\n\n  Utillisation d’énergie    Procédés industriels   Agriculture   Déchets   Puits de carbone\n\n2030 : Objectif de réduction des émissions de GES de 40% par rapport à 1990\n\nSi réhaussement des objectifs à -55% par rapport aux émissions nettes de 1990\n\n2050 : Objectif SNBC de zéro émissions nettes\n\n2000\n\n2010\n\n2020\n\n2030\n\n2040\n\n2050\n\nLe  rapport  complet  du  25  octobre  2021  porte  sur  les principaux enseignements de la phase II. Il sera  complété  par  des  analyses  approfondies  sur  cer- taines  variantes  et  scénarios  au  premier  trimestre  2022.  RTE  recommande  que  l’étude  approfondie \n\nsur les avenirs possibles pour le secteur électrique  soit  mise  à  jour  dans  un  délai  de  5  ans,  une  fois  les orientations sur la stratégie énergie-climat fran- çaises  adoptées  dans  le  cadre  de  la  future  loi  de  programme.\n\n61\n\nFUTURS ÉNERGÉTIQUES 2050 l PRINCIPAUX RÉSULTATS l OCTOBRE 2021\f\f\fl\n\n. t n e m e b a r u d   s e é r é g   s t ê r o f   e d   s u s s i   s r e p a p   r u s   n o i s s e r p m\n\ni\n\nI   -   e s o n p r a h s   :   a\n\ni l\n\no t o F   ©\n\n’\n\n  -   D e y E   d o o G   :   e g a p   n e   e s i M   -   8 5 2   9 1 6   4 4 4   e r r e t n a N   S C R   -   e   0 9  6 5 8  2 2 3  1 2   e d   l a t i p a c   u a   e c n a\n\nl l i\n\ne v r u s   e d   l i\n\ne s n o C   t e   e r i o t c e r i D   à   e m y n o n a   é t é i c o S   , é t i c i r t c e é d   t r o p s n a r t   e d   u a e s é R   E T R\n\nl\n\n’\n\nRTE Immeuble WINDOW - 7C Place du Dôme,  92073 PARIS LA DEFENSE CEDEX www.rte-france.com\n\n\f", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}]