{"data": [{"content": "Dans le cadre de ses missions légales (Bilan prévisionnel) et en réponse à une saisine du Gouvernement, RTE a lancé en 2019 une large étude sur l’évolution du système électrique intitulée « Futurs énergétiques 2050 ».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ce travail intervient à un moment clé du débat public sur l’énergie et le climat, au cours duquel se décident les stratégies nécessaires pour sortir des énergies fossiles, atteindre la neutralité carbone en 2050 et ainsi respecter les objectifs de l’Accord de Paris. Cela implique une transformation profonde de l’économie et des bouleversements dans le secteur des transports, de l’industrie et du bâtiment aujourd’hui encore très dépendants du pétrole, du gaz d’origine fossile, et parfois même encore du charbon.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il n’existe plus aucun doute scientifique sur l’urgence à agir. Le récent rapport du GIEC, publié en août 2021, a rappelé s’il en était encore besoin l’importance de réduire très rapidement les émissions de gaz à effet de serre pour limiter les effets potentiellement catastrophiques du changement climatique. La prochaine COP, organisée à Glasgow à partir de novembre 2021, doit en prendre acte et conduire à des nouveaux engagements chiffrés, pour la décennie qui vient.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La transformation nécessaire pour sortir des énergies fossiles doit être menée à bien en seulement trois décennies et accélérer de manière substantielle d’ici 2030.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Certains pourraient considérer vains ou négligeables les efforts à entreprendre en France pour respecter les engagements climatiques compte tenu de la part du pays dans les émissions mondiales (environ 1 %). Pourtant, les émissions de la France par habitant demeurent au-dessus de la moyenne mondiale et ce constat est encore plus criant une fois pris en compte l’impact carbone des imports (« empreinte carbone »). En outre, les solutions technologiques et industrielles pour y parvenir sont susceptibles de développer, en France et en Europe, des avantages compétitifs substantiels dans le concert mondial.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La crise énergétique de la fin 2021 montre que sortir des énergies fossiles n’est pas uniquement un impératif climatique : elle vient rappeler que la forte dépendance de l’Europe aux pays producteurs d’hydrocarbures peut avoir un coût économique, et que disposer de sources de production bas-carbone sur le territoire est également un enjeu d’indépendance.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Différentes options sont sur la table pour y parvenir. Elles présentent des points communs (baisse de la consommation d’énergie, augmentation de la part de l’électricité, recours aux énergies renouvelables) mais également des différences importantes en ce qui concerne le rythme d’évolution de la consommation et sa répartition par usage, le développement de l’industrie, l’avenir du nucléaire, le rôle de l’hydrogène, etc. Les « Futurs énergétiques 2050 » de RTE répondent au besoin de documenter ces options en décrivant les évolutions du système sur le plan technique, en chiffrant les coûts associés, en détaillant les conséquences environnementales au sens large et en explicitant les implications en matière de modes de vie.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’étude consiste, en premier lieu, en un travail technique de grande ampleur, qui s’est appuyé sur un important effort de simulation et de calcul pour caractériser de manière rigoureuse une grande variété de systèmes électriques permettant d’atteindre la neutralité carbone en 2050.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Elle implique également une démarche inédite en matière de concertation : les scénarios sont élaborés au grand jour, tous les paramètres de l’étude sont discutés, tracés et débattus dans des groupes de travail et dans le cadre d’une instance plénière de concertation, selon une méthode ouverte et transparente visant à ce que chaque partie intéressée puisse s’exprimer et être entendue. Le planning de l’étude a notamment évolué pour prendre en compte les remarques et enrichir le dispositif en intégrant de nombreux scénarios et variantes qui n’étaient pas initialement prévus. Au total, 40 réunions ont été menées, et ont rassemblé des experts d’une centaine d’organismes différents (entreprises du secteur de l’énergie, ONG, associations, think-tanks et instituts, autorités de régulation, administrations publiques, etc.). Le dispositif de concertation a été complété d’un conseil scientifique qui aura suivi l’ensemble des travaux depuis le printemps 2021.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La phase I de l’étude, consacrée au cadrage des objectifs, des méthodes et des hypothèses, s’est achevée au premier trimestre 2021. Elle a fait l’objet d’une large consultation publique, qui a suscité des réponses bien au-delà du cercle des «parties prenantes expertes» habituellement concernées par ce genre d’exercices : près de 4000 organisations et particuliers ont participé, à travers des contributions spécifiques très détaillées, lettres ouvertes, pétitions et cyberactions. Le bilan résumé de cette phase a été rendu public le 8 juin 2021 dans un rapport préliminaire.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La phase II de l’étude s’étalera jusqu’à la parution de l’étude complète, début 2022. Conformément à l’engagement de RTE, les principaux résultats en sont rendus publics le 25 octobre 2021 afin de pouvoir éclairer le débat public.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Atteindre la neutralité carbone implique une transformation de l’économie et des modes de vie, et une restructuration du système permettant à l’électricité de remplacer les énergies fossiles comme principale énergie du pays.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour respecter les engagements climatiques de la France, il faut sortir des énergies fossiles sur lesquelles notre économie et nos modes de vie sont aujourd’hui assis.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En France, environ 60 % de l’énergie utilisée est d’origine fossile : il s’agit principalement des produits pétroliers (de l’ordre de 40 %), du gaz naturel (de l’ordre de 20 %) et du charbon (moins de 1 %).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette énergie dépend des importations des pays producteurs (notamment l’Arabie saoudite, le Kazakhstan, la Russie, le Nigeria et l’Algérie pour le pétrole brut, la Norvège, la Russie, les Pays-Bas et le Nigeria pour le gaz). Les crises énergétiques qui se succèdent ont montré combien la France était exposée par ce biais aux variations des cours des produits énergétiques sur les marchés mondiaux, qui dépendent de dynamiques géopolitiques complexes et de l’état de l’économie mondiale.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "C’est pourtant bien ce système articulé autour des énergies fossiles qui a été le socle de la croissance économique du pays au cours des Trente Glorieuses. Malgré les chocs pétroliers, il a alimenté la France avec une énergie bon marché, encore abondante et facilement stockable. Les combustibles fossiles satisfont aujourd’hui une consommation finale de plus de 930 TWh par an, contre 430 TWh pour l’électricité.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le système électrique français, contrairement à celui de la majorité de ses voisins, n’est pas assis sur les énergies fossiles. Sa caractéristique principale est de reposer en majorité sur un parc de 56 réacteurs nucléaires, construits et mis en service de manière très rapprochée entre la fin des années 1970 et le début des années 1990 pour la plupart, et qui se sont ajoutés à une base de production hydraulique déjà importante (60 TWh). Le programme électronucléaire français répondait à un souci d’autonomie énergétique à la suite des chocs pétroliers. Aujourd’hui, il n’est pas contestable qu’il constitue un atout majeur de la France dans la lutte contre le changement climatique en produisant une électricité très largement décarbonée en grandes quantités.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Comme dans toutes les démocraties occidentales, le choix du nucléaire civil suscite en France un débat démocratique. La discussion s’est cristallisée, ces dernières années, autour de la notion de « part » du nucléaire dans le mix électrique, à tel point qu’une partie de la population a pu croire que cette part renvoyait à celle du nucléaire dans la consommation énergétique totale de la France. Or, si le nucléaire représente bien 70 % de l’électricité produite en France, il représente moins de 20 % de l’énergie finale utilisée par les français. La prépondérance du nucléaire dans la production d’électricité ne doit pas occulter la dépendance de la France aux énergies fossiles et importées pour ses besoins en énergie. Dès lors, l’atteinte de la neutralité carbone oblige à renoncer en quasi-totalité à ces énergies fossiles.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La stratégie française pour l’avenir : une énergie bas-carbone et souveraine, fondée sur l’efficacité énergétique, l’électricité bas-carbone et le développement des usages de la biomasse.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La stratégie française pour atteindre la neutralité carbone est fixée par la Stratégie nationale bas- carbone (SNBC), réévaluée tous les cinq ans. La dernière version de ce document, publiée en 2020, détermine le cadrage de référence des « Futurs énergétiques 2050 » de RTE. Ceux-ci examinent un grand nombre de variantes, qui respectent toutes le cadre de neutralité carbone en 2050.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’étude permet ainsi de tester l’application des principes de la SNBC, d’en mesurer les conséquences, et également de préparer la révision de la stratégie française pour l’énergie et le climat qui aura lieu en 2023 dans le cadre d’une loi de programme.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Côté demande, la SNBC repose en premier lieu sur l’efficacité énergétique : elle prévoit que la consommation d’énergie finale de la France diminue de 40 % en trente ans. Il s’agit d’une ambition très forte, dans le haut de la fourchette des stratégies des pays limitrophes, qui conduirait la France à retrouver son niveau de consommation d’énergie de la fin des années 1960.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Côté offre, la SNBC est articulée sur deux piliers : l’électricité décarbonée et la biomasse produite sur le territoire. Elle exclut donc les imports massifs de gaz verts, de biomasse non durable ou de combustibles décarbonés, à la différence de ce qui est envisagé dans certains pays européens. La France a donc fait le choix, en 2020, d’un système neutre en carbone et souverain. Les implications en sont très larges.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "D’une part, la SNBC implique une mobilisation très poussée de la biomasse, énergie destinée à croître le plus dans la stratégie française. D’autre part, la SNBC prévoit une croissance de la consommation d’électricité, mais dans des proportions généralement inférieures à ce que prévoient les voisins de la France comme l’Allemagne, le Royaume-Uni ou l’Italie. Ces éléments de comparaison doivent être pris en compte dans les « Futurs énergétiques 2050 », alors que les scénarios de neutralité carbone les plus récents convergent pour rehausser l’ambition d’électrification par rapport aux visions d’il y a seulement quelques années. Dans les « Futurs énergétiques 2050 », le cadrage de la SNBC est conservé et légèrement rehaussé pour la consommation d’électricité.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un impensé du débat français : la fermeture prévisible du parc nucléaire de seconde génération au cours des prochaines décennies.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour alimenter une consommation de 645 TWh d’électricité en 2050, la France dispose d’un atout : sa production d’électricité décarbonée avoisine déjà 500 TWh. Dès lors, la « marche» à franchir est beaucoup moins haute que dans d’autres pays (l’Allemagne produit aujourd’hui environ 300 TWh d’électricité bas-carbone, le Royaume-Uni près de 200 TWh, l’Italie près de 100 TWh, alors que tous ces pays européens envisagent des consommations d’électricité de l’ordre de 600-800 TWh dans trente ans).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "S’en tenir à cette vision statique ne suffit pourtant pas à saisir l’ampleur du défi en France : l’âge moyen du parc nucléaire est de 36 années et les réacteurs construits à la fin des années 1970 et au début des années 1980 atteignent progressivement l’échéance de 40 ans qui avait été retenue comme hypothèse de durée de fonctionnement lors de leur conception. Si la durée d’exploitation de ces centrales est en train d’être prolongée dans le cadre des prescriptions édictées par l’Autorité de sûreté nucléaire et sous le contrôle de cette dernière, il est généralement admis que les réacteurs ne pourront probablement pas fonctionner plus de 60 ans, sauf exception et démarche de sûreté spécifique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Définir une stratégie industrielle intégrant la fermeture prévisible du parc électronucléaire historique, qui contribue aujourd’hui largement à la réduction des émissions de gaz à effet de serre et à la compétitivité de l’électricité produite en France, apparaît donc indispensable. Les arrêts définitifs seront très rapprochés (effet falaise), en raison de la rapidité exceptionnelle avec laquelle la France a bâti son parc dans les années 1980.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette perspective de fermeture constitue parfois un impensé du débat énergétique français au niveau médiatique, où beaucoup de discussions prennent pour fondement la possibilité de pérenniser sur le long terme l’équilibre actuel du parc électrique. Une prospective énergétique sérieuse ne peut faire l’impasse sur cette donnée structurante, qui doit être intégrée à la stratégie française sur l’énergie et le climat.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Deux échéances clés peuvent, sur cette base, être distinguées.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À court/moyen terme (2030-2035), le choix de fermer des réacteurs nucléaires relève de choix politiques. À cette échéance, seules deux options existent pour accroître le potentiel de production d’électricité décarbonée : maintenir en fonctionnement les réacteurs nucléaires (les délais sont en toute hypothèse trop rapprochés pour en construire de nouveaux) et développer les énergies renouvelables. La pondération entre ces solutions a été définie par la Programmation pluriannuelle de l’énergie (PPE) de 2020, et sera amenée à être réajustée lors de sa prochaine révision en 2023. Ce réajustement devra prendre en compte la nouvelle donne énergétique issue de ces dernières années : des objectifs climatiques plus contraignants pour 2030, un paysage de sécurité d’approvisionnement plus fragile avec la tension sur les approvisionnements en hydrocarbures, la montée des prix de l’énergie, et la réduction des marges sur le système électrique européen.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À long terme (2050-2060), la fermeture des réacteurs nucléaires de deuxième génération est une contrainte industrielle : en plus de soutenir l’augmentation prévue de la consommation d’électricité, l’appareil de production français devra profondément se renouveler pour remplacer une production annuelle de l’ordre de 380-400 TWh.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "C’est dans cette perspective qu’il convient de replacer les choix énergétiques que doit faire la France dans les prochaines années : répondre au double enjeu d’une nécessaire augmentation de la capacité de production d’électricité décarbonée et d’une fermeture programmée de la majorité des installations qui assurent aujourd’hui ce besoin. Ces choix apparaissent d’une ampleur similaire à ceux réalisés lors des chocs pétroliers dans les années 1970.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les options sur la table : un système électrique « renouvelable + nucléaire » ou « 100 % renouvelable » à terme", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour aborder ce défi, les options envisageables ne sont pas les mêmes qu’au lendemain du choc pétrolier. Puisque les énergies fossiles ne sont plus une option, que la solution du captage et stockage du carbone (CCS) n’est pas privilégiée pour des raisons de maturité technologique, d’acceptabilité et de disponibilité technique, et que la France ne souhaite pas faire reposer l’atteinte de la neutralité carbone sur des imports massifs de combustibles verts, le débat sur la production d’électricité décarbonée porte largement sur la répartition entre énergies renouvelables et nouveaux réacteurs nucléaires.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Entre ces deux énergies, les termes de la comparaison économique ont évolué. Alors que le nucléaire historique s’est révélé très compétitif et le demeure aujourd’hui, les réacteurs de troisième génération ont vu leur coût s’accroître tandis que celui des énergies renouvelables a diminué. Pour autant, les caractéristiques mêmes de l’éolien et du solaire ne permettent pas de conclure en comparant leurs seuls coûts de production : la variabilité de la production doit être compensée par des moyens de flexibilité, leur intégration au système nécessite de renforcer les réseaux. La discussion doit donc comparer le coût complet des différentes options (« coût système ») et non le coût individuel de chaque technologie.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La nature du débat de société a également changé. Si le nucléaire suscite toujours une opposition sous l’angle du risque d’accident et des enjeux éthiques associés aux déchets radioactifs, les énergies renouvelables soulèvent également des controverses mêlant considérations sociétales et environnementales : incidence de l’hydraulique sur la biodiversité, bilan carbone du photovoltaïque, emprise paysagère de l’éolien et conséquences de leur variabilité (« que se passe-t-il une nuit sans vent ? »). Les enjeux d’appropriation et de gouvernance jouent également un rôle : intérêt pour l’autoproduction et pour la participation citoyenne aux projets, profondeur du clivage sur le sujet de la sobriété et sur l’évolution des modes de vie, accroissement du rôle des collectivités locales dans la politique énergétique : la France de 2021 n’est plus celle des années 1970.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les termes du débat technique sont, enfin, évolutifs. Du côté des renouvelables, les systèmes à forte part en énergies renouvelables constituent un objet de recherche dans de nombreux pays dans le monde, et RTE a publié en janvier 2021, conjointement avec l’Agence internationale de l’énergie, un rapport listant les prérequis techniques pour atteindre un système fondé sur une proportion importante de renouvelables, ouvrant donc la voie à la possibilité de systèmes 100 % renouvelables à terme. Ces scénarios s’accompagnent de paris importants, et notamment la maîtrise parfaite de l’intégration de l’ « hydrogène ». Du côté du nucléaire, les options apparaissent également plus ouvertes : à côté des grands réacteurs de type EPR 2 se multiplient les projets de petits réacteurs modulaires (SMR) et de nouvelles technologies. La concertation sur les « Futurs énergétiques 2050 » a mis en lumière que la France n’était dans tous les cas pas en capacité, à la date actuelle, de construire des réacterrs nucléaires au même rythme que durant les années 1980.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le système électrique de demain sera nécessairement différent de celui d’aujourd’hui", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour débattre de ces choix, RTE a proposé d’emblée un choix méthodologique clair, articulé autour de la distinction entre deux familles de scénarios, qui représentent des tendances de la société française d’aujourd’hui, selon que les nouveaux investissements dans le parc de production se portent exclusivement sur les énergies renouvelables (scénarios « M ») ou sur un mix plus diversifié technologiquement, c’est-à-dire une combinaison d’énergies renouvelables et de nouveaux réacteurs nucléaires (scénarios « N »).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette représentation met l’accent sur l’importance de la décision de relance ou non d’un parc électronucléaire, qui engagera le pays sur le temps long et résultera d’un choix politique ayant des implications techniques, économiques et sociétales très larges. La méthode a été largement confortée par la concertation. Elle conduit à décrire deux types de systèmes électriques différents de celui d’aujourd’hui, nécessitant tous les deux des investissements massifs. Cependant, il ne doit pas s’agir de l’unique clé de lecture des scénarios, une distinction trop forte entre scénarios M et N masquerait en effet de grandes proximités techniques (forte part des énergies renouvelables variables, importance des besoins en flexibilité) et économiques (prépondérance des investissements sur les coûts de fonctionnement) entre les scénarios.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Tous les cas de figure impliquent en effet de se projeter sur un système électrique fondamentalement différent. Qu’il soit 100 % renouvelable ou composé durablement de renouvelables et de réacteurs nucléaires fonctionnant de concert, ce système ne répondra pas aux principes de fonctionnement que nous connaissons depuis 30 ans et ne peut être pensé à la marge du système actuel.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Décrire ces mondes possibles en se fondant sur une étude technique approfondie, un chiffrage économique, une analyse environnementale et une prise en compte des aspects sociétaux : tel est l’objet des « Futurs énergétiques 2050 ».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Agir sur la consommation grâce à l’efficacité énergétique, voire la sobriété, est indispensable pour atteindre les objectifs climatiques.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La stratégie bas-carbone française repose déjà largement sur l’efficacité énergétique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "A l’instar de tous les pays européens, la France prévoit d’atteindre la neutralité carbone en réduisant la consommation d’énergie finale. La SNBC prévoit une diminution de 40 % de la consommation énergétique d’ici 2050, ce qui constitue une cible très ambitieuse par rapport aux autres pays européens. Pour l’atteindre malgré la croissance démographique et économique attendue, elle intègre une amélioration sensible de l’efficacité énergétique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Celle-ci repose d’abord sur une réduction des consommations unitaires des équipements sous l’effet d’une progression technologique (progrès technique naturel des biens d’équipement de la maison, comme l’éclairage, l’électroménager ou l’informatique). Elle implique également des politiques publiques volontaristes (rénovation des bâtiments). Ces deux seuls effets entraînent un effet baissier sur la consommation de 200 TWh. Elle peut s’appuyer enfin sur l’électrification de certains usages, qui renforce mécaniquement l’efficacité énergétique (les voitures électriques ont des rendements de 90 %, contre 25-35 % pour les moteurs thermiques).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’adoption de la sobriété énergétique permettrait de réduire encore davantage la consommation d’énergie mais constitue un projet de société en tant que tel.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Au-delà de l’efficacité énergétique, le thème de la sobriété s’est imposé dans le débat public.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Une France « sobre » sur le plan énergétique diminuerait sa consommation par rapport à la trajectoire de référence : les « Futurs énergétiques 2050 » chiffrent le gain atteignable à environ 90 TWh d’électricité, soit une réduction de 15 % (en plus de l’efficacité énergétique).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Y parvenir nécessite d’aller au-delà des slogans de façade sur l’intérêt de moins consommer : la sobriété énergétique implique des changements profonds dans les modes de vie et dans l’organisation sociétale. C’est pour cela qu’aucun accord ni aucune évidence ne sont ressortis de la concertation : pour certains groupes, la sobriété est la première des réponses à la crise environnementale, tandis que d’autres en rejettent le principe même au nom des libertés individuelles et du maintien d’une forme subjective de « confort ».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les leviers de sobriété ont été identifiés et quantifiés par secteur d’activité (habitat, travail et commerce, déplacements et activités industrielles) afin de pouvoir être débattus en connaissance de cause. Ils s’inspirent des travaux de la convention citoyenne sur le climat et dessinent un « pacte de société » spécifique, que les travaux de RTE ne visent pas à qualifier, promouvoir ou décourager, mais à documenter vis-à-vis de l’objectif de neutralité carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Aucun de ces leviers ne va de soi et tous marquent une inflexion dans l’ordre des représentations symboliques : au-delà de l’appel au volontarisme individuel, ils dessinent un scénario en tant que tel, qui nécessite l’activation de leviers collectifs, au niveau de l’organisation de la société.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Maîtriser la consommation demeure la clé d’un juste dimensionnement des investissements et de leur soutenabilité sur le long terme.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "De multiples rapports de RTE ont déjà mis en évidence l’intérêt de la maîtrise de l’énergie, pour garantir la sécurité d’approvisionnement électrique dans la période de transition du système d’une part, et réduire la pression climatique et environnementale du système énergétique d’autre part.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ce message demeure vrai pour toutes les configurations de mix électrique des « Futurs énergétiques 2050 », et ce même si la production d’électricité française est déjà quasi décarbonée.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Réduire la consommation permet en effet de diminuer le rythme nécessaire de réinvestissement dans le système électrique, soulage la pression sur les ressources, et augmente la résilience du système aux chocs de toute nature. Dans un système énergétique appelé à entamer un nouveau cycle d’investissement et avec une perspective de consommation électrique à la hausse pour remplacer les énergies fossiles, un degré élevé de maîtrise de la demande présente donc un intérêt manifeste et apparaît comme indispensable pour accompagner la transition. Ceci sera d’autant plus vrai que les perspectives de réindustrialisation sont ambitieuses.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La consommation d’énergie va baisser mais celle d’électricité va augmenter pour se substituer aux énergies fossiles.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Aujourd’hui, l’électricité est omniprésente dans la vie des citoyens mais elle n’est pas dominante dans le mix énergétique français.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Son utilisation est marginale dans le secteur des transports (2 %, contre 91 % pour les énergies fossiles), minoritaire pour le chauffage des bâtiments (16 %, contre 56 % pour les énergies fossiles, avec 4 millions de ménages qui utilisent des chaudières au fioul), et plus proche de la parité dans l’industrie (36 %, contre 51 % pour les énergies fossiles1) qui utilise toujours largement des hydrocarbures comme le pétrole, le gaz et le charbon, mais également de « L’hydrogène gris » extrait du gaz.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour atteindre la neutralité carbone, il faut donc réduire les consommations et alimenter celles qui restent par des énergies bas-carbone, comme l’électricité ou les usages de la biomasse (bois-énergie, biométhane, biocarburants…).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La consommation d’électricité devrait être orientée à la hausse même en intégrant un fort développement de l’efficacité énergétique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Au cours des dernières années, les perspectives d’évolution de la consommation d’électricité ont été revues à la hausse partout dans le monde et notamment en Europe sous l’effet d’objectifs climatiques plus ambitieux (-55 % en 2030, neutralité carbone en 2050).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les orientations actuelles prises par la France (SNBC, plan hydrogène, politiques sectorielles) conduisent à une perspective de hausse modérée de la consommation d’électricité de 35 % en 30 ans, soit 1 % de croissance moyenne annuelle. La consommation électrique atteindrait alors 645 TWh en 2050 (trajectoire de référence).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Par rapport aux projections réalisées par RTE il y a cinq ans – qui laissaient encore une place importante aux énergies fossiles puisque l’objectif n’était pas alors d’atteindre la neutralité carbone –, ces trajectoires sont orientées à la hausse. Cette évolution s’inscrit de manière plus large dans un mouvement général réévaluant à la hausse les besoins en électricité pour respecter les trajectoires climatiques.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La perspective d’augmentation retenue dans la trajectoire de référence est modérée par rapport à de nombreux scénarios européens d’atteinte de la neutralité carbone. En effet, la SNBC repose sur un principe de renforcement soutenu de l’efficacité énergétique (par effet mécanique associé à l’électrification, poursuite du rythme tendanciel d’amélioration de l’efficacité des appareils électriques, et accélération forte de la rénovation thermique des bâtiments).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La consommation d’électricité augmentera car l’électricité doit se substituer aux énergies fossiles.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les nouveaux usages de l’électricité consistent le plus souvent en des substitutions aux énergies fossiles. Cet effet de transfert est particulièrement important là où l’électricité est aujourd’hui peu présente : dans les transports (100 TWh en 2050, contre 15 TWh aujourd’hui), dans l’industrie (180 TWh contre 115 TWh aujourd’hui) et dans la production d’hydrogène (50 TWh, contre 0 aujourd’hui). Et il n’est compensé que partiellement dans les secteurs résidentiel et tertiaire par la rénovation thermique et l’efficacité énergétique associée au renouvellement mécanique des équipements électriques (éclairage, électroménager…).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Tous les scénarios neutres en carbone conduisent donc à une électrification importante des véhicules (94 % des véhicules légers et 21 % des camions en 2050) et des procédés industriels. Il ne s’agit pas pour autant d’une société « tout électrique » : des usages du gaz (biométhane, hydrogène, différents types de gaz de synthèse), des carburants liquides (biocarburants ou carburants de synthèse) et un recours au bois et à la biomasse (pour la chaleur) coexistent avec l’électricité.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Tous les scénarios, variantes et tests de sensibilité sont orientés dans le même sens.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les « Futurs énergétiques 2050 » ne se résument pas à une trajectoire de référence, et investiguent un grand nombre de configurations différentes.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Toutes les variantes et scénarios concluent à une hausse de la consommation, allant de 15% (sobriété) à 60% (réindustrialisation ou hydrogène +). Des combinaisons de variantes sont possibles, sans modifier ce résultat. Le système électrique français devra donc se mettre en situation de soutenir une augmentation de la demande électrique très probable dès lors que s’engagent les transformations nécessaires à la neutralité carbone, et ce même dans le cas où des gains importants sur l’efficacité énergétique et la sobriété sont au rendez-vous.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À moyen terme, les nouveaux objectifs européens (-55 % net en 2030, contre -40 % dans la SNBC) impliquent une action plus rapide que dans le scénario de référence. La trajectoire correspondante (« Accélération 2030 ») nécessite ainsi d’augmenter le rythme d’électrification des usages.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Accélérer la réindustrialisation du pays, en électrifiant les procédés, augmente la consommation d’électricité mais réduit l’empreinte carbone de la France.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un scénario de reconquête industrielle appuyé sur une énergie bas-carbone présente un grand intérêt climatique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Depuis 30 ans, la France est parvenue à réduire les émissions de gaz à effet de serre produites sur son territoire et dans le même temps, son empreinte carbone (émissions générées sur le territoire et dans les autres pays du fait des produits importés) n’a diminué que de manière marginale : ce paradoxe s’explique par la désindustrialisation du pays et un recours croissant aux produits manufacturés importés, dans un contexte d’augmentation de la consommation française.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ce phénomène est contre-productif du point de vue climatique alors que la France bénéficie d’une électricité bas-carbone et affiche sur ce terrain l’une des meilleures performances au monde. La perspective d’un redéploiement industriel consistant en un investissement ciblé dans des industries de pointe et dans des activités permettant de réduire l’empreinte carbone du pays offre une solution pour résoudre cette difficulté : elle est étudiée dans le scénario de « réindustrialisation profonde » des « Futurs énergétiques 2050 ».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ce scénario implique une reconstruction de l’appareil productif autour de solutions bas-carbone, dès le prochain cycle d’investissement. Il est tributaire de la compétitivité prix et carbone du système électrique français par rapport aux alternatives carbonées proposées hors de France et soulève à ce titre un enjeu considérable. Il conduirait à retrouver sur le temps long un niveau de l’industrie manufacturière dans le PIB voisin de celui du début des années 2000 et un solde commercial très positif.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans une économie réindustrialisée, la hausse de la consommation d’électricité sera plus forte que dans la trajectoire de référence.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Du fait de son solde commercial nettement importateur, les conséquences énergétiques et environnementales de la consommation française sont aujourd’hui en partie invisibles dans les bilans énergétique et climatique nationaux. Avec des relocalisations, ces conséquences seront perceptibles : RTE estime que, dans un scénario de réindustrialisation, la consommation d’électricité serait supérieure d’environ 100 TWh à la trajectoire de référence, et pourrait atteindre 750 TWh.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour soutenir un tel effort, le système électrique doit être prêt à accompagner une augmentation plus importante des besoins d’électricité (+60 %, contre +35 % dans la situation de référence). Le solde des échanges d’électricité, aujourd’hui largement exportateur, peut être mis à profit pour y parvenir dans les dix prochaines années, le temps qu’un nouvel investissement dans la production d’électricité bas-carbone porte ses fruits.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans une économie réindustrialisée, l’empreinte carbone de la France diminue nettement.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La réindustrialisation permet des gains très substantiels sur l’empreinte carbone de la France, qui constitue aujourd’hui l’un des principaux enjeux dans la lutte contre le changement climatique vu le solde déficitaire de la balance commerciale du pays. Une réindustrialisation profonde permet d’éviter environ 900 millions de tonnes de CO2 en trente ans, avec un avantage qui s’amplifie tout au long de la trajectoire : ~10 MtCO2eq/an entre 2020 et 2030, ~30 MtCO2eq/an entre 2030 et 2040, ~40 MtCO2eq/an entre 2040 et 2050.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La France peut en effet tirer parti d’un mix actuel plus décarboné et de l’atteinte d’objectifs climatiques plus ambitieux que ceux de la majorité des pays dont la France importe les biens manufacturés.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Atteindre la neutralité carbone en 2050 est impossible sans un développement significatif des énergies renouvelables.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour être neutre en carbone en 2050, la France devra produire davantage d’électricité que maintenant, tout en assurant le remplacement de la majorité des installations qui composent aujourd’hui son parc (nucléaire comme renouvelables des premières générations). La majorité des sources de production qui alimenteront la France en électricité en 2050 n’existe donc pas aujourd’hui.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Maintenir durablement un grand parc nucléaire permet de décarboner massivement mais est loin de suffire à atteindre la neutralité carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La France dispose d’un parc nucléaire qui lui permet d’afficher des émissions de gaz à effet de serre très significativement plus basses que celles de ses voisins. Sur le plan industriel, deux facteurs contraignent l’évolution de ce parc à long terme :", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "(1)\tquelles que soient les préférences politiques, la durée de vie des réacteurs de seconde génération ne pourra être prolongée indéfiniment : les centrales actuelles, construites pour la majorité dans les années 1980, devront fermer d’ici 2060, avec un « effet falaise » très marqué durant la décennie 2040 ;", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "(2)\tles nouveaux réacteurs (de troisième génération), dont la construction serait décidée aujourd’hui, entreraient en service à compter de 2035 au mieux, au rythme d’une paire tous les quatre ans. En l’état, les possibilités d’accélération du rythme de mise en service ne pourront produire des effets notables qu’à compter de 2045.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ces contraintes ont été partagées avec les acteurs de la filière nucléaire, qui ont pu s’exprimer lors de la consultation publique. La proposition industrielle la plus haute de la filière consiste à date à atteindre un parc nucléaire d’une capacité complète de 50 GW en 2050 (dans le scénario N03) dans un scénario de relance volontariste du nucléaire2.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette perspective représente un défi industriel de premier plan, qui n’aurait rien d’un renoncement par rapport à la situation actuelle. Disposer d’un parc de 50 GW en 2050 implique de prolonger l’essentiel des réacteurs actuels jusqu’à 60 ans, d’être en mesure d’exploiter certains d’entre eux au-delà de cette durée en respectant les prescriptions de sûreté qui seront imposées par l’ASN, de mettre en service 14 nouveaux réacteurs de type EPR 2 entre 2035 et 2050 dont de très nombreux entre 2040 et 2050, et d’installer en complément une capacité significative de petits réacteurs nucléaires (SMR).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette projection sera probablement amenée à évoluer avec le temps : sans réinvestissement dans la filière, sa capacité projetée à long terme continuera de diminuer, tandis qu’une décision rapide de relance pourrait conduire, ultérieurement, à revoir à la hausse ses perspectives.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un parc nucléaire de 50 GW est susceptible de produire de l’ordre de 325 TWh en 2050. Un tel volume équivaut, dans la trajectoire de consommation de référence, à environ 50 % de la production nationale. Ce volume correspondrait à une part relative variant selon le scénario de consommation : elle serait de 60 % dans le « scénario sobriété », ou de 44 % dans le scénario « réindustrialisation profonde ».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Développer significativement les énergies renouvelables en France est, dans tous les cas, absolument indispensable pour atteindre la neutralité carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Même un parc nucléaire constitué de réacteurs prolongés et d’un nombre important de nouveaux réacteurs ne peut suffire à assurer l’alimentation d’une consommation de 645 TWh d’ici 30 ans, et a fortiori d’une consommation de 750 TWh.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’étude conclut, sans aucune ambiguïté, au caractère indispensable d’un développement soutenu des énergies renouvelables électriques en France pour respecter ses engagements climatiques.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour y arriver, il est nécessaire de les développer partout où c’est possible : solaire, éolien terrestre ou maritime, sans oublier l’hydraulique dont le potentiel de croissance doit être utilisé là où cela est encore possible dans le respect des normes environnementales.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Tous les scénarios européens prévoient un fort développement du solaire photovoltaïque et ceux envisageables pour la France n’y font pas exception : d’ici 30 ans, il faudra avoir porté le parc au minimum à 70 GW (plus de 200 GW dans la trajectoire la plus haute). Ces chiffres ne sont pas exceptionnels par rapport aux prévisions des pays voisins même s’ils représentent une croissance relative impressionnante au regard de la taille limitée du parc actuel (10 GW, contre 13 au Royaume-Uni, 14 en Espagne, 21 en Italie et 54 en Allemagne).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Respecter les objectifs climatiques passe aussi nécessairement par un développement de l’éolien, qui constitue aujourd’hui une technologie mature aux coûts de production faibles, susceptible de produire des volumes d’électricité importants. S’il sera possible de « doser » entre l’éolien terrestre et l’éolien en mer en fonction des opportunités économiques et des problématiques d’acceptabilité, un parc minimal d’une quarantaine de gigawatts d’éolien terrestre, ainsi que la construction d’un parc d’éoliennes en mer de l’ordre de 25 GW, apparaissent nécessaires. Atteindre ces niveaux ne soulève pas d’enjeu économique ou technique (sauf sur l’éolien en mer flottant), mais bien une question d’acceptabilité même si celle-ci doit être mise en regard de comparatifs européens : l’Allemagne s’est déjà dotée d’une capacité de production éolienne terrestre de 50 GW en 15 ans, le Danemark atteint 4,5 GW pour un pays d’une surface représentant moins de 8 % de celle de la France métropolitaine, et lee Royaume-Uni – qui a développé en 20 années un parc de 10 GW d’éoliennes en mer – atteindra 20 GW d’ici 2030.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Se passer de nouveaux réacteurs nucléaires implique des rythmes de développement des énergies renouvelables plus rapides que ceux des pays européens les plus dynamiques.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios « 100 % renouvelable » nécessitent une forte acceptabilité des parcs d’énergies renouvelables et une inflexion très importante des rythmes de développement", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les rythmes minimaux de développement des énergies renouvelables nécessaires pour atteindre la neutralité carbone sont élevés par rapport à l’expérience française des dix dernières années. Ceux à atteindre dans les scénarios de sortie du nucléaire le sont encore davantage. Ils soulèvent des interrogations sur la faculté de déploiement des capacités d’éolien et de solaire nécessaires, pour des raisons d’acceptabilité par les riverains mais aussi sur le plan industriel pour certaines filières.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Sur le plan de l’acceptabilité, les interrogations se posent de manière différente selon les filières considérées. La densité d’éoliennes terrestres (de nouvelle génération) sur le territoire français en 2050 demeure dans tous les cas inférieure à celle observée actuellement en Allemagne, mais cette filière suscite aujourd’hui de vifs débats sur son impact paysager et de très nombreux projets font l’objet de recours. L’éolien en mer dont le développement démarre tout juste suscite quant à lui des questions sur la coexistence avec d’autres usages comme la pêche. Enfin, le développement de grands parcs photovoltaïques soulève des interrogations sur la possibilité de futurs conflits d’usage avec l’agriculture ou sur l’utilisation des espaces naturels. Dans l’ensemble, les scénarios de sortie du nucléaire ne peuvent se construire hors d’un « contexte » politique et sociétal favorable du point de vue de l’acceptabilité de ces ouvrages.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Sur le plan industriel, les rythmes de développement des énergies renouvelables sont en forte hausse dans tous les scénarios sans nouveaux réacteurs nucléaires, en particulier pour le solaire et l’éolien en mer. Le scénario M0, visant une sortie du nucléaire en 2050, représente un défi industriel majeur dans la mesure où les rythmes de développement des énergies renouvelables dépassent largement les performances cumulées de l’Allemagne sur les renouvelables terrestres et du Royaume-Uni sur l’éolien en mer au cours des dernières années. Même dans le scénario « sobriété », les rythmes nécessaires pour le scénario M0 demeurent très élevés.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il en va de même pour les scénarios M1 (pour le solaire) et M23 (pour l’éolien en mer). Même un scénario de relance du nucléaire avec un programme minimal de six réacteurs implique d’atteindre des rythmes de déploiement des renouvelables particulièrement élevés.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios N2 et N03, qui reposent sur le maintien durable d’un parc nucléaire important, sont pour leur part compatibles avec des rythmes de mise en service proches des moyennes historiques nationales (pour l’éolien terrestre) ou des trajectoires de la PPE des prochaines années, lesquelles prévoient une accélération (pour le solaire et l’éolien en mer). Aujourd’hui toutefois, ces ambitions françaises ne sont pas pleinement concrétisées dans les faits : les scénarios N2 et N03 supposent eux aussi un volontarisme pour l’installation des énergies renouvelables.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans le monde, de nombreuses stratégies d’atteinte de la neutralité carbone ne reposent pas sur un système électrique « 100 % renouvelable ».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si les stratégies fondées sur l’électrification et un système 100 % renouvelable existent dans plusieurs pays européens, de nombreux États envisagent des compléments à la production locale d’énergies renouvelables. La stratégie allemande repose à court terme largement sur les imports de gaz et à plus long terme sur ceux « d’hydrogène vert » ; plusieurs pays bordés par la mer du Nord envisagent de poursuivre l’utilisation des énergies fossiles en y associant des dispositifs de captage et stockage du carbone (CCS) ; tandis que le Royaume-Uni, les États-Unis et la Chine engagent de nouveaux programmes nucléaires en complément des renouvelables.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette complémentarité se retrouve dans les scénarios de l’Agence internationale de l’énergie ou de la Commission européenne. Notamment, le dernier scénario « net zero » de l’AIE mobilise le nucléaire ou le CCS, même s’ils demeurent minoritaires.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour la France, les analyses techniques montrent que se passer du nucléaire ajoute une contrainte très forte sur l’atteinte de la neutralité carbone. Cette contrainte ne pourrait être levée qu’en accélérant largement le rythme de développement de l’éolien et du solaire, en activant l’intégralité des leviers de sobriété mentionnés dans le scénario de RTE, ou encore en renonçant à certaines caractéristiques de la SNBC comme la recherche d’une grande indépendance énergétique (soit en ayant recours à des imports de produits énergétiques bas-carbone en supposant qu’ils puissent être produits ailleurs).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Construire de nouveaux réacteurs nucléaires est pertinent du point de vue économique, a fortiori quand cela permet de conserver un parc d’une quarantaine de GW en 2050 (nucléaire existant et nouveau nucléaire).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il existe un espace économique pour construire de nouveaux réacteurs.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’étude conclut avec un bon niveau de confiance que les scénarios comprenant un parc nucléaire de 40 GW au moins (N2 et N03) peuvent conduire, à long terme, à des coûts plus bas pour la collectivité qu’un scénario 100 % renouvelable reposant sur de grands parcs.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ceci est vrai même si les coûts « bruts » de production des nouvelles centrales nucléaires sont en moyenne plus élevés que ceux associés aux grands parcs d’énergies renouvelables. En effet, l’intégration de volumes importants d’éoliennes ou de panneaux solaires engendre de très importants besoins en flexibilités (stockage, pilotage de la demande et nouvelles centrales d’appoint) pour pallier leur variabilité, ainsi que des renforcements des réseaux (raccordement, transport et distribution). Une fois ces coûts intégrés, les scénarios comprenant de nouveaux réacteurs nucléaires apparaissent plus compétitifs.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cet effet apparaît d’autant plus marqué quand le parc nucléaire est significatif (il approche 40 GW dans N2) de sorte à éviter les coûts associés à une boucle « power-to-gas-to-power » en France et aux renforcements massifs des réseaux.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cet avantage serait nettement réduit, mais toujours existant, dans le cas où le coût des nouveaux réacteurs nucléaires ne diminuerait pas et demeurerait voisin de celui de l’EPR de Flamanville.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios M (« 100 % renouvelables ») apparaissent d’autant plus onéreux par rapport aux scénarios N que la sortie du nucléaire se fait rapidement (2050 dans le scénario M0) ou n’est pas fondée très majoritairement sur de très grands parcs éoliens ou solaires (scénario M1, qui comprend davantage de petites installations solaires).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Leur intérêt économique est conditionné à l’accès à des possibilités de financement qui ne s’écartent pas de celles des autres technologies bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les nouveaux réacteurs nucléaires sont des actifs caractérisés par une forte intensité capitalistique et des durées de construction et de vie longues. Par conséquent, leur compétitivité dépend fortement de leur coût de financement, c’est-à-dire de leur coût de rémunération du capital.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Des conditions de financement défavorables résultant par exemple d’une absence de soutien public ou un accès plus difficile à des financements européens seraient de nature à augmenter le coût complet de la production nucléaire, avec un effet qui se répercuterait sur le coût total du système électrique. Dans le cas où cette différence porterait sur trois pourcents de coût du capital, le coût d’un scénario comprenant de nouveaux réacteurs serait équivalent à celui du scénario « 100 % renouvelables » présentant le meilleur bilan économique, c’est-à-dire celui fondé sur de grands parcs (M23).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’avantage économique est identifié dans la très grande majorité des variantes.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans le cas de référence sur l’évolution du coût des technologies, l’écart de coût entre les scénarios M23 et N2 est de l’ordre de 10 milliards d’euros par an. Néanmoins, les incertitudes sur les coûts à cette échéance sont majeures, pour le nucléaire comme pour les énergies renouvelables ou les moyens de stockage. Il est dès lors, sur le plan méthodologique, nécessaire d’analyser un grand nombre de variantes et de stress tests pour identifier les options de moindre regret.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’analyse de RTE montre que l’écart entre les coûts économiques de M23 et N2 demeure orienté dans le même sens dans la très grande majorité des configurations testées, y compris en considérant des cas de figure défavorables pour le coût ou les conditions de financement du nouveau nucléaire. Dans l’autre sens, la compétitivité des scénarios comprenant une large part d’énergies renouvelables dépend de plusieurs facteurs dont la performance économique du développement de l’éolien flottant : si elle n’est pas au rendez-vous, l’écart serait accru", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les énergies renouvelables électriques sont devenues des solutions compétitives. Cela est d’autant plus marqué dans le cas de grands parcs solaires et éoliens à terre et en mer.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les coûts d’un scénario 100% renouvelable reposant sur de grands parcs peuvent s’approcher de ceux comprenant des nouveaux réacteurs sous réserve de s’appuyer sur un « système hydrogène » performant et flexible et de réussir le pari de l’éolien flottant.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Sous l’effet des politiques de développement des énergies renouvelables engagées dans différentes régions du monde ces dernières années, les grands parcs éoliens et photovoltaïques ont fortement gagné en maturité technologique : leurs coûts atteignent aujourd’hui des niveaux très compétitifs, désormais inférieurs à ceux de nouvelles centrales thermiques et nucléaires.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "A long terme, les coûts d’un système reposant à 100% sur les énergies renouvelables peuvent s’approcher de ceux d’un système comprenant de nouveaux réacteurs nucléaires sous plusieurs conditions :", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "(i)\tmiser sur les technologies les plus matures et le développement de grands parcs pour bénéficier d’économies d’échelle ;", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "(ii)\tréussir le pari de l’éolien en mer flottant, en obtenant une décroissance des coûts similaires à celle observée ces dernières années sur l’éolien posé ;", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "(iii)\tobtenir des coûts de financement favorables pour les énergies renouvelables, avec a minima une poursuite du soutien public au travers des dispositifs de tarif d’achat et de complément de rémunération ;", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "(iv)\tcontenir le coût des flexibilités et notamment du système permettant de compenser la variabilité de l’éolien : « système hydrogène » (stockage et réseau) compétitif et mutualisé, recours possible et ponctuel au biométhane si celui-ci est suffisamment développé, etc.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le développement de grands parcs d’énergies renouvelables présente un avantage économique lorsque qu’il ne conduit pas à un développement important des flexibilités.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Lorsque les besoins de flexibilité restent relativement limités, comme c’est le cas aujourd’hui, le développement des énergies renouvelables présente un fort intérêt économique : les énergies renouvelables produisent de l’énergie à un coût complet rapporté à leur production qui est plus faible que celui des nouveaux réacteurs nucléaires.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le développement d’une part d’énergies renouvelables plus importante qu’aujourd’hui n’est donc pas uniquement une nécessité industrielle et climatique : elle est également pertinente sur le plan économique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cet avantage de nature purement économique se réduit puis s’annule au fur et à mesure qu’apparaissent et croissent les besoins de flexibilités. Les simulations réalisées dans le cadre des « Futurs énergétiques 2050 » montrent que ces besoins se matérialiseront en premier lieu dans les pays limitrophes, où la part de l’éolien et du solaire est plus élevée qu’en France.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En France, l’analyse économique montre que le gain conduisant à passer d’un parc nucléaire de 40 GW (N2 – soit environ 36 % de nucléaire dans la consommation de référence) à environ 50 GW (N03 – soit environ 50 % de nucléaire dans la consommation de référence) est faible dans la plupart des configurations étudiées et peut dépendre de multiples paramètres. Des analyses complémentaires seront nécessaires pour évaluer précisément les points de bascule, qui dépendent également du degré d’interconnexion de la France avec ses voisins.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios de sortie du nucléaire dès 2050 (M0) ou fondés majoritairement sur le solaire diffus (M1) sont significativement plus onéreux que les autres options.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Atteindre 100 % renouvelable en 2050 (M0) est plus onéreux le long de toute la trajectoire. Ceci s’explique par le fait que le développement des énergies renouvelables y est plus précoce, ce qui ne permet pas de bénéficier pleinement de la poursuite de la baisse des coûts sur ces filières, et que les réacteurs nucléaires actuels sont fermés de manière anticipée.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Atteindre 100 % renouvelable en 2060 (M1) mais en optant pour un bouquet d’énergies renouvelables réparti de manière diffuse renchérit les coûts de production car le solaire sur toiture est plus onéreux que les grands parcs solaires au sol ou l’éolien et qu’il nécessite d’installer davantage de batteries.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La répartition plus homogène de la production sur le territoire permet de réduire légèrement les coûts du réseau de transport mais augmente légèrement ceux du réseau de distribution.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’évaluation réalisée sur M1 n’invalide pas, pour autant, l’objectif d’un développement de l’autoconsommation vu du consommateur, et l’intérêt de rechercher une meilleure adéquation entre production et consommation : les travaux sur M1 devront donc se poursuivre dans le cadre des analyses complémentaires attendues pour début 2022.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les moyens de pilotage dont le système a besoin pour garantir la sécurité d’approvisionnement sont très différents selon les scénarios. Il existe un intérêt économique à accroître le pilotage de la consommation, à développer des interconnexions et le stockage hydraulique, ainsi qu’à installer des batteries pour accompagner le solaire. Au-delà, le besoin de construire de nouvelles centrales thermiques assises sur des stocks de gaz décarbonés (dont l’hydrogène) est important si la relance du nucléaire est minimale et il devient massif – donc coûteux – si l’on tend vers 100% renouvelable", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Quelle que soit la décision sur la relance d’un pro gramme nucléaire, le système électrique de l’avenir reposera en grande partie sur les énergies renouve lables variables. Il devra gérer des cycles réguliers jours/nuits (pour le solaire) mais également des variations de production éolienne très importantes à l’échelle d’une semaine, d’un mois, voire d’une année. Il s’agit d’un défi technique majeur.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour faire fonctionner un tel système, le déve loppement des « flexibilités » est indispensable. Derrière ce terme générique, qui peut servir de solution de ralliement d’autant plus facile que son contenu n’est que rarement précisé, se cachent des technologies, des temporalités et des coûts très différents.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’enjeu de développer les flexibilités est pour l’essentiel commun aux différents scénarios et entraîne des conséquences politiques et orga nisationnelles. Le rôle du numérique sera croissant pour piloter en temps réel un système électrique com plexe constitué de moyens de production plus dispersés et dépendants des conditions météorologiques, occa sionnant de nouveaux risques (cybersécurité, maîtrise des données). L’interdépendance sera plus forte entre les parties du territoire en France mais également à l’échelle européenne : loin de «décentraliser» le sys tème, la croissance des énergies renouvelables conduit à une mutualisation plus poussée. Enfin, rendre le sys tème plus flexible nécessite de construire des infrastruc tures – à la fois de réseau et de stockage, allant de petites batteries distribuées à de nouvelles centrales à gaz assises sur des stocks de gaz décarbonés.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Renforcer les interconnexions entre la France et ses voisins représente un fort levier d’économie qui implique un degré d’interdépendance entre partenaires européens", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Plus le système est interconnecté, moins le besoin de flexibilité à garantir dans chaque zone qui le compose est important : cette réalité technique a permis d’améliorer fortement l’efficacité du système électrique en France au XXe siècle, et peut être renforcée à l’échelle européenne au cours des prochaines années au bénéfice des consommateurs français.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À l’horizon 2050, un niveau de 39 GW de capacité d’imports (contre 13 GW aujourd’hui) constitue un bon compromis entre l’optimum économique et le réalisme technique et politique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si l’interconnexion facilite grandement l’intégration de forts volumes d’énergies renouvelables, elle nécessite d’accepter en retour le principe d’une interdépendance au niveau européen (la sécurité d’alimentation de la France dépendrait de ses voisins 5% du temps, contre 1% aujourd’hui) et d’une bonne coordination des choix de politique énergétique (le volume et la nature des capacités de «back-up» à installer en France dépendant également de la situation dans les pays voisins). Dans le même temps, la dépendance de la France envers les pays producteurs de pétrole et de gaz fossile disparaîtrait totalement : les scénarios de neutralité carbone sont bien des scénarios de très fort renforcement de la souveraineté énergétique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le développement des interconnexions est une proposition issue de l’analyse économique mais non une obligation. D’autres arbitrages sont possibles : une interdépendance plus faible, mais des coûts du système plus élevés. Quel que soit ce choix, les écarts de coût entre les scénarios de mix de production testés demeurent du même ordre de grandeur.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La construction de nouvelles centrales thermiques appuyées sur des stockages de longue durée en «gaz décarbonés» est une nécessité dans les scénarios sans relance forte du nucléaire", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un développement poussé des énergies renouvelables comme l’éolien ou le solaire n’est pas concevable sans que des moyens de production pilotables n’existent en complément. Le système doit notamment pouvoir absorber des périodes de plusieurs semaines consécutives sans vent en déstockant de l’énergie, ce que des batteries ou une gestion intelligente de la demande ne permettront pas de réaliser. Pour remplir ce besoin, les stocks hydrauliques seront insuffisants et il n’existe pas d’autre moyen d’y faire face que les centrales nucléaires ou les centrales thermiques utilisant des stocks de gaz décarbonés.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Construire de nouvelles centrales thermiques décarbonées constitue une obligation technique dans ces scénarios. En France, le besoin sera d’autant plus fort que le parc nucléaire est réduit. Il est massif dans les scénarios 100% renouvelables ou en cas de faible relance du nucléaire : de l’ordre de 30 GW, soit plus de centrales thermiques que la France n’en a eu depuis les années 1970 (aujourd’hui la France dispose de 16 centrales à gaz fossile). Il peut en revanche être écarté dans les scénarios de forte relance du nucléaire dans le cas où l’interconnexion avec le système électrique européen est importante et fluide.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Mais ces centrales fonctionneront peu : elles sont là pour pallier des absences d’autres productions, en «backup».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le stockage hydraulique, le pilotage de la demande et les batteries constituent des solutions pertinentes pour gérer des fluctuations à l’échelle de la journée voire de la semaine", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le développement du stockage hydraulique (STEP) ou de la gestion intelligente de la demande (dans les bâtiments et dans les transports via la recharge intelligente des véhicules électriques) constituent deux solutions «sans regret» sur le plan technique et économique : elles sont rentables dans toutes les situations. Les enjeux associés sont donc d’un autre ordre (incidence environnementale pour l’hydraulique, acceptation politique ou sociétale pour la gestion de la demande).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Tirer le meilleur parti du potentiel de flexibilité voire de stockage que représentent les véhicules électriques présente un intérêt. Celui-ci porte en premier lieu sur la recharge intelligente des véhicules (au cours de la journée au moment où la production solaire est forte, le week-end ou les nuits par des dispositifs automatiques lorsque les véhicules ne sont pas utilisés) : l’intérêt pour le consommateur et le système est fort et accessible sans surcoût. Mobiliser, au-delà, les batteries comme des stockages (vehicule-to-grid) constitue une option supplémentaire, mais n’est pas une obligation dans la majorité des configurations étudiées.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le stockage par grandes batteries dédiées au système électrique constitue pour sa part une solution très adaptée dans les scénarios où le solaire se développe très largement. Il n’est toutefois pas indispensable dans tous les scénarios.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans tous les scénarios, les réseaux électriques doivent être rapidement redimensionnés pour rendre possible la transition énergétique", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le débat public sur le secteur électrique porte largement sur les sources de production, mais sa réalité opérationnelle est de constituer une industrie de réseau : toutes les sources de production et les sites de consommation y sont connectés en permanence, avec une exigence d’équilibre instantané qui n’existe dans aucune autre industrie. Ainsi, toute nouvelle installation de production, de stockage ou de consommation implique un raccordement et éventuellement une adaptation du réseau. Dans l’équation de la transition énergétique, les réseaux jouent donc un rôle majeur.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ces réseaux vont devoir accélérer leur transformation de manière à rendre possible la transition énergétique. La dynamique industrielle de cette évolution et son financement constituent par essence des sujets de temps long. Pour implanter un nouvel ouvrage structurant, plusieurs années sont nécessaires pour réaliser les études et recueillir les autorisations relevant du droit de l’urbanisme, de l’environnement et de la politique sectorielle de l’énergie. Une fois les travaux réalisés et l’ouvrage mis en service, il peut fonctionner plus de 80 ans pour certaines infrastructures sous réserve d’une maintenance régulière et adaptée.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dès les prochaines années, les raccordements aux réseaux vont se multiplier et le rythme de raccordements constituera un défi technique et organisationnel en lien avec les parties prenantes (autorités locales, filière industrielle, producteurs, associations).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Or cette transformation doit intervenir dans un contexte sociétal où les résultats doivent être rapides, pendant que se développent des phénomènes d’opposition systématique y compris quand ces infrastructures sont indispensables pour la transition énergétique. Il en résulte un paradoxe", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le réseau de transport : des évolutions structurelles dès 2030, et beaucoup plus importantes dans les scénarios 100% renouvelable", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "RTE a publié en 2019 son Schéma décennal de développement du réseau (SDDR), depuis validé par la ministre et par la CRE. Avec un investissement de 33 milliards d’euros sur 15 ans, il vise à porter le réseau au niveau requis pour accueillir le mix de la PPE et pour engager le renouvellement des infrastructures construites pour certaines aux lendemains de la seconde guerre mondiale.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il ne s’agit que d’une première étape : les évolutions à apporter vont s’accélérer au-delà de 2030, à la fois pour son adaptation aux transformations du mix électrique et pour le renouvellement de ses composants les plus anciens.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans le cas d’une évolution vers un système à haute part en énergies renouvelables, les évolutions de structures à apporter au réseau sont majeures : nouveaux axes traversant nord-sud mais également est-ouest, renforcement des interconnexions, raccordement de grands parcs en mer (posés ou flottants). Dans le même temps, les investissements nécessaires pour renouveler les infrastructures les plus anciennes (lignes construites dans les années 1950 et 1960) continueront de croître.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le rythme du Schéma décennal de développement du réseau doit être maintenu dans tous les scénarios, et même fortement accéléré dans les scénarios M ainsi que dans N1, où il doit être plus que doublé.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le réseau de distribution : des adaptations d’un montant significatif pouvant aller du simple au double selon les scénarios pour satisfaire la hausse de la consommation et connecter les nouvelles installations de production", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour la première fois, la description des scénarios de mix électrique comprend une évaluation des besoins d’investissement dans le réseau de distribution, sur la base d’analyses réalisées par Enedis.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’investissement est ainsi estimé à 61 Md€ sur la période 2021-2035 pour intégrer la production variable et non pilotable, accueillir une demande d’électricité croissante et l’électrification des usages et accompagner de nouvelles formes de consommation, tout en maintenant son niveau de fiabilité. Ce programme industriel est national par son ampleur et local dans sa mise en œuvre, en concertation avec les acteurs. Enedis établira à ce sujet un plan de développement du réseau.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À plus long terme, les trajectoires d’Enedis dépendent largement des scénarios. Les seuls coûts d’adaptation du réseau à la consommation et aux nouvelles installations de production pourraient varier du simple au double, entre 2 et 4 Md€/an en moyenne sur l’ensemble de la période 2020-2050, soit un niveau supérieur au rythme des années passées. Les besoins d’investissement dans le réseau de distribution seront ainsi plus importants dans les scénarios avec une part importante d’énergies renouvelables, et d’autant plus dans les scénarios avec des installations diffuses raccordées au réseau basse et moyenne tension (petites installations solaires notamment).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Créer un «système hydrogène bas-carbone» performant est un atout pour décarboner certains secteurs difficiles à électrifier, et une nécessité dans les scénarios à très fort développement en renouvelables pour stocker l’énergie", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’intérêt pour l’hydrogène bas-carbone dans le débat énergétique est récent mais intense. La promesse d’une «révolution de l’hydrogène» peut en effet apparaître comme une solution séduisante (vecteur combinant flexibilité, faculté à être produit en masse à base d’électricité bas-carbone et pouvant remplacer le gaz d’origine fossile dans de nombreux usages).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il existe néanmoins encore de nombreuses incertitudes sur l’économie de l’hydrogène. Il en résulte une confusion récurrente entre le rôle de l’hydrogène comme solution de décarbonation de l’énergieet celui de solution intermédiaire de stockage pour les besoins de production d’électricité.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un levier prioritaire : décarboner les usages actuels de l’hydrogène et en développer de nouveaux dans l’industrie ou le transport de marchandises", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’hydrogène constitue en premier lieu un moyen de décarboner des secteurs difficiles voire impossibles à électrifier sur le plan technique ou économique. À ce titre, l’action prioritaire à engager consiste à remplacer l’hydrogène fossile (issu à 95% du gaz, pétrole et charbon) actuellement utilisé par l’industrie dans ses process en France (dans le secteur du raffinage, de la production d’ammoniac ou de la chimie) par de l’hydrogène bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’hydrogène bas-carbone a également vocation à se développer dans le secteur de la mobilité lourde, en particulier pour le transport routier de longue distance.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le «socle» d’hydrogène bas-carbone nécessaire pour décarboner ces usages est estimé à 35 TWhH2. Produire ces quantités nécessite de développer des électrolyseurs, dans un premier temps sous la forme de grandes installations soutirant depuis le réseau électrique une électricité bas-carbone et situés à proximité des zones industrielles ou des zones d’avitaillement.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La consommation électrique associée, dans la trajectoire de référence, atteint environ 50 TWhe.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Des scénarios allant beaucoup plus loin dans l’utilisation de l’hydrogène bas-carbone sont aujourd’hui sur la table, notamment au niveau européen. En France, ils sont identifiés dans la variante «Hydrogène +» des «Futurs énergétiques 2050». Ils impliquent de développer, en même temps que l’offre d’hydrogène bas-carbone, une demande pour cette énergie : ammoniac pour le transport maritime, sidérurgie, biofuels pour l’aviation. Pour certains de ces usages, il n’existe pas de consensus sur la place de l’hydrogène par rapport à celle de l’électrification directe ou de l’utilisation d’agrocarburants. Néanmoins, dans tous les cas, les scénarios de développement de l’usage de l’hydrogène impliquent une croissance de la production d’électricité, sauf à recourir aux imports. Dans une configuration de développement massif de l’usage de l’hydrogène bas-carbone produit par électrolyse sur le territoire, les quantités d’électricité nécessaire sont en effet beaucoup plus importantes : environ 170 TWhe.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un levier à long terme : développer le stockage d’hydrogène flexible dans la perspective de scénarios à hautes proportions en énergies renouvelables", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La production d’hydrogène par électrolyse est réputée flexible et supposée pouvoir s’adapter aux variations de la production renouvelable et de la consommation électrique totale : elle constitue dès lors un gisement de flexibilité important pour l’équilibre du système électrique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si les électrolyseurs sont reliés à un grand système hydrogène doté de capacités de stockage, ils pourront alors moduler leur fonctionnement dans des proportions plus importantes que beaucoup d’autres usages électriques: contrairement aux véhicules électriques dont les batteries restent de capacité limitée et doivent être rechargées régulièrement, les électrolyseurs pourraient stopper leur fonctionnement pendant de longues périodes (par exemple durant les semaines sans vent) dès lors qu’un stock suffisant a été constitué pour alimenter les besoins d’hydrogène. Cette flexibilité n’est toutefois accessible que grâce à des infrastructures destockage et de transport d’hydrogène dont la disponibilité n’est aujourd’hui pas acquise. Le coût de ces solutions, aujourd’hui soumis à une forte incertitude, est intégré aux chiffrages.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’hydrogène constitue en outre un vecteur énergétique crucial pour alimenter les centrales thermiques dans des systèmes électriques à forte part en énergies renouvelables : son coût d’approvisionnement influence donc directement leur compétitivité. Celle-ci pourrait être améliorée si l’import d’hydrogène depuis d’autres régions du monde est possible à des prix et via des chaînes d’approvisionnement maîtrisés, si sa production en France peut s’appuyer sur de grands parcs éoliens ou solaires, ou si d’autres gaz décarbonés comme le biométhane peuvent être utilisés en complément dans le respect des limites physiques fixées par la SNBC.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios à très hautes parts d’énergies renouvelables, ou celui nécessitant la prolongation des réacteurs nucléaires existants au-delà de 60 ans, impliquent des paris technologiques lourds pour être au rendez-vous de la neutralité carbone en 2050", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Atteindre un système neutre en carbone en 2050 représente un défi technologique. De nombreuses innovations sont attendues et peuvent se révéler plus ou moins nécessaires selon les scénarios : véhicules électriques utilisant des batteries moins gourmandes en métaux rares, boucle «power-to-gas-to-power» via l’hydrogène ou le méthane de synthèse, centrales thermiques fonctionnant aux gaz décarbonés, technologies numériques pour la gestion de la demande, petits réacteurs nucléaires modulaires (SMR), nouvelles énergies marines comme les hydroliennes, etc.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’Agence internationale de l’énergie a récemment évalué que presque la moitié des réductions d’émissions nécessaires pour atteindre la neutralité carbone en 2050 reposait sur des technologies qui étaient encore en phase de démonstration ou de prototype aujourd’hui. L’analyse de RTE a cherché à minimiser le recours à des paris technologiques en privilégiant les technologies industriellement matures. Néanmoins, chaque scénario implique de valider un certain nombre de prérequis techniques.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Sur le plan technique, l’analyse a conduit à écarter la thèse d’une distinction fondamentale, entre les scénarios M et N. Tous reposent à terme sur une forte part d’énergies renouvelables et seront donc concernés par les enjeux de gestion d’un parc de production en large partie non pilotable, à des degrés divers cependant.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si les défis technologiques et de R&D associés apparaissent «dépassables» dans les décennies à venir, les scénarios «100% renouvelable» ou fondés sur la prolongation à long terme des réacteurs nucléaires actuels au-delà de 60 ans impliquent qu’un grand nombre de prérequis techniques critiques soient respectés à court terme. Or rien ne le garantit en l’état. Décider de ces scénarios aujourd’hui, ou renoncer au principe de diversification technologique dans le mix de production électrique, soulève donc un risque de non-atteinte de l’objectif de neutralité carbone à la date rapprochée de 2050.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les prérequis technologiques associés aux scénarios à forte proportion en renouvelables ont été explicités dans le rapport commun publié par RTE et l’Agence internationale de l’énergie (janvier 2021)", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ces quatre conditions sont les suivantes : (1) l’arrivée à maturité de solutions technologiques permettant de maintenir la stabilité du système électrique sans production conventionnelle, (2) le déploiement à grande échelle des flexibilités (3) la maîtrise des enjeux de développement des réserves techniques, et (4) une mise à niveau des réseaux électriques nationaux.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les validations techniques à apporter pour atteindre cette cible demeurent importantes et nécessitent un effort de R&D conséquent et soutenu.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si les scénarios « M » sont concernés par ces quatre conditions, il en va de même de N1 puisque la part des renouvelables dépasserait 80% en 2060.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le maintien d’une base nucléaire d’une cinquantaine de gigawatts présente également des défis de nature technologique", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cinq des six scénarios des «Futurs énergétiques 2050» reposent sur une exploitation de certains des réacteurs actuels au-delà de 50 ans, selon des prérequis de sûreté qui devront au préalable être systématiquement vérifiés. L’Autorité de sûreté nucléaire a indiqué que la prolongation au-delà de 40 ans, pour laquelle elle a rendu un avis générique favorable, nécessite déjà un «volume exceptionnel de travaux».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Trois des six scénarios prévoient la construction de nouveaux réacteurs de type EPR 2, ce qui constitue un défi industriel. Le scénario N03 nécessite d’aller plus loin et de remplir quatre conditions : (1) réussir la prolongation de l’essentiel des réacteurs jusqu’à 60 ans, (2) en prolonger certains au-delà de 60 ans (d’autant plus si certains ferment à 50 ans), (3) construire et mettre en service 14 réacteurs de type EPR2 (soit 8 de plus que dans le programme «Nouveau nucléaire France»), (4) déployer une capacité de 4 GW de SMR. Un tel scénario impliquerait de s’assurer suffisamment tôt de la faisabilité d’un fonctionnement au-delà de 60 ans. Il nécessite de manière générale un effort de R&D global sur la filière nucléaire, depuis la conception des nouveaux réacteurs jusqu’aux technologies permettant de «fermer le cycle».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Un scénario conservant une capacité de production nucléaire importante associé à un développement conséquent des renouvelables est de nature à limiter le risque de non-atteinte des objectifs climatiques", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios de type N2 permettent de s’affranchir de plusieurs paris techniques et industriels pour atteindre un haut niveau de production d’électricité bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En effet, la dépendance au système hydrogène y est plus faible, les aménagements du réseau s’inscrivent dans le prolongement de l’accélération déjà envisagée pour 2035 et les enjeux de maintien du synchronisme sont moins importants. Sur le volet nucléaire, ce type de scénario n’est pas tributaire de la prolongation des réacteurs au-delà de 60 ans et sa trajectoire est compatible avec un lissage de la fermeture des réacteurs actuels dans le but d’éviter «l’effet falaise». Le développement d’une filière de petits réacteurs modulaires – lesquels ne sont pas encore développés en France sur le plan industriel – devient une opportunité (pour réduire le rythme nécessaire de construction des EPR2) et non une obligation. Le défi industriel que constituerait la construction de 14 réacteurs EPR 2 en 30 ans ne doit toutefois pas être sous-estimé.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La transformation du système électrique doit intégrer dès à présent les conséquences probables du changement climatique, notamment sur les ressources en eau, les vagues de chaleur ou les régimes de vent", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le système électrique français est d’ores et déjà sensible aux aléas climatiques : le chauffage électrique participe des pointes de consommation lors des vagues de froid, le stock hydraulique des barrages est dépendant des précipitations et certaines centrales nucléaires peuvent devenir indisponibles lors de périodes de canicule ou de sécheresse.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À long terme, l’évolution du mix électrique et du climat conduit à renforcer l’importance de prendre en compte des phénomènes météorologiques extrêmes, à deux titres : d’une part, le changement climatique renforce les besoins d’adaptation du système aux effets du réchauffement ; d’autre part, le développement des énergies renouvelables variables apporte une sensibilité accrue du système aux aléas météorologiques. La question des périodes sans vent devient un facteur dimensionnant dans l’analyse des besoins de flexibilité du système.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le changement climatique modifie les profils de consommation et de production : ses conséquences doivent être intégrées dans le dimensionnement et l’adaptation du système électrique", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans son rapport paru en août 2021, le GIEC a alerté sur la poursuite inéluctable du changement climatique au cours des prochaines décennies, invitant l’ensemble des acteurs économiques à prévoir l’adaptation des infrastructures aux conséquences du changement climatique. Ceci vaut en particulier pour les infrastructures du système électrique dont la sécurité est vitale pour la nation.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "S’agissant de la gestion du système électrique, les conséquences les plus visibles du changement climatique affectent en premier lieu la température : selon le rapport DRIAS 2020 de Météo-France, la hausse moyenne des températures en France pourrait atteindre entre +0,8°C et +2,9°C sur la période 2041-2070, par rapport à 1976-2005. L’intensité et la fréquence des vagues de froid vont diminuer (sans pour autant faire disparaître le risque) tandis que celles des canicules se renforcent : en 2050, un été sur trois pourrait être marqué par une canicule comparable à celle de 2003. Ces effets sur la température se traduisent par une hausse de la consommation d’électricité pour la climatisation, largement compensée, sur l’année, par la baisse de consommation sur le chauffage.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Au-delà des conséquences sur le profil de consommation, le changement climatique a des effets importants sur les moyens de production et d’acheminement de l’électricité. Il faudra gérer différemment le stock hydraulique, car le remplissage des barrages lié à la fonte des neiges sera plus précoce dans l’année et les sécheresses tardives seront plus fréquentes au début de l’automne. Les centrales nucléaires existantes situées en bord de fleuve seront plus régulièrement affectées par des périodes de forte chaleur et de sécheresse : même si les volumes d’énergie «perdue» resteront faibles à l’échelle annuelle, ceux-ci pourraient toutefois concerner des puissances significatives. La sensibilité des nouveaux réacteurs nucléaires à ces aléas climatiques pourra être minimisée en privilégiant certains sites (en bord de mer ou en bord de fleuves faiblement contraints en matière de débits et de température seuil) et grâce aux aéroréfrigérants imposés pour les futures centrales en bord de fleuve.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Enfin, le dimensionnement du réseau électrique devra évoluer pour tenir compte de capacités de transit des lignes aériennes affectées par la hausse des températures.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Du fait de l’évolution du mix, l’équilibre du système sera plus sensible aux conditions de vent et non plus essentiellement à la température", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En 2050, l’équilibre production-consommation d’électricité sera affecté par de nouveaux types d’aléas météorologiques.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En premier lieu, le développement des énergies éoliennes et solaires rend l’équilibre du système électrique nettement plus sensible au profil de vent et d’ensoleillement et moins à la température.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À l’heure actuelle, l’essentiel du risque sur la sécurité d’approvisionnement électrique est concentré sur les vagues de froid hivernales. Au cours des prochaines décennies, la nature du risque évoluera avec des périodes de tension qui interviendront principalement lors de périodes combinant températures faibles et absence de vent (alors qu’elles étaient par le passé réduites aux situations de froid extrême).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ces périodes froides et sans vent, qui suscitent beaucoup de questions dans le débat public sur le mix électrique, induisent ainsi des besoins de capacités pilotables très significatifs dans les scénarios à haute part en énergies renouvelables (plusieurs dizaines de gigawatts). Seules de telles capacités permettront de passer ce type de situations.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’augmentation des situations de sécheresse à la fin de l’été et à l’automne pourra également conduire à des périodes de tension pour l’équilibre offre-demande d’électricité, d’autant plus si ces sécheresses se combinent avec des périodes de faible vent. Là aussi, des capacités pilotables sont nécessaires. Elles sont intégrées dans l’analyse des scénarios.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le développement des énergies renouvelables soulève un enjeu d’occupation de l’espace et de limitation des usages. Il peut s’intensifier sans exercer de pression excessive sur l’artificialisation des sols, mais doit se poursuivre dans chaque territoire en s’attachant à la préservation du cadre de vie", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’acceptation de l’éolien et du solaire est une problématique d’intégration dans le cadre de vie avant d’être environnementale", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le système électrique français s’est construit autour de centrales nucléaires, de grands barrages hydrauliques, et de quelques centrales thermiques. La production y est très concentrée autour de quelques points du territoire où les infrastructures sont généralement bien acceptées car pourvoyeuses d’emploi et de fiscalité locale.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En parallèle, le «système fossile», qui alimente plus de 60% de l’énergie consommée par les français, est peu visible : les champs de pétrole et de gaz ne se situent pas en France, les infrastructures de raffinage sont peu nombreuses et concentrées dans des zones portuaires généralement très industrialisées et le réseau de gazoducs est souterrain...", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La partie la plus visible du système énergétique français est donc constituée du réseau à haute et très haute tension électrique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les énergies renouvelables amenées à se développer pour atteindre la neutralité carbone se déploient de manière diffuse sur le territoire. Elles conduisent à rendre visible un système de production d’énergie qui était jusqu’alors largement invisible, car situé à l’étranger ou extrêmement concentré. Cette problématique du «surgissement» des infrastructures alimente une grande partie de la controverse sur les éoliennes ou les grands parcs solaires et du débat sur leur acceptabilité par la population française.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette problématique est donc, en premier lieu, de nature esthétique ou patrimoniale.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les analyses des «Futurs énergétiques 2050» confirment une plus grande visibilité des infrastructures : les éoliennes pourraient représenter entre 14000 et 35000 mâts, et les panneaux solaires entre 0,1% et 0,3% du territoire.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios avec construction de nouveaux réacteurs nucléaires conduisent à une moindre occupation de l’espace puisque les nouveaux réacteurs seraient a priori construits sur ou contiguë aux sites existants. Ces constats de moindre occupation spatiale par le nucléaire ne doivent toutefois pas occulter les débats d’acceptabilité que ces nouvelles installations ne manqueront pas de provoquer, doublés d’une mise en avant du risque d’accident.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les énergies renouvelables ne conduisent pas, de manière générale, à une forte imperméabilisation et artificialisation des surfaces", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Plus le scénario comporte d’énergies renouvelables, plus la surface du territoire utilisée par des infrastructures énergétiques augmente. Néanmoins, les surfaces imperméabilisées et artificialisées, qui cristallisent les inquiétudes pour la biodiversité, restent très faibles à l’échelle du territoire. À l’horizon 2050, les surfaces artificialisées dédiées au système électrique représenteront de l’ordre de 20000 à 30000 hectares contre plus d’un million pour le seul réseau routier français. Le flux d’artificialisation est plus important dans les scénarios M, mais les surfaces en question sont faibles par rapport au flux correspondant à l’habitat, aux zones commerciales ou aux routes (1 à 3%). Toute action permettant de limiter l’artificialisation liées aux infrastructures électriques (réutilisation de friches délaissées) contribuera à l’atteinte de l’objectif de «zéro artificialisation nette».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les surfaces sur lesquelles sont implantées les énergies renouvelables sont globalement accessibles aux co-usages, sous conditions dans le cas du photovoltaïque", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les possibilités de «co-usages des sols» autour des installations électriques sont de natures différentes selon les filières. Elles sont de faible intensité mais sur une surface étendue pour l’éolien, car de nombreux usages, notamment agricoles, sont possibles autour des éoliennes. C’est l’inverse pour le solaire : l’espace occupé est plus réduit rapporté à la puissance installée, mais la contrainte sur les co-usages est beaucoup plus forte. Les possibilités d’usages de l’espace sous les panneaux au sol peuvent être nettement réduits, même si le sol n’est ni artificialisé ni imperméabilisé, sauf dans des modèles spécifiques d’agrivoltaïsme (pâturage et certaines cultures possibles).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’étude n’identifie enfin aucun problème structurel sur le foncier même si des tensions sont susceptibles de survenir dans certaines régions.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Même en intégrant le bilan carbone complet des infrastructures sur l’ensemble de leur cycle de vie, l’électricité en France restera très largement décarbonée et contribuera fortement à l’atteinte de la neutralité carbone en se substituant aux énergies fossiles", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le bilan carbone des énergies renouvelables et du nucléaire est très bon, même en intégrant leur cycle de vie", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le débat sur les sources de production d’électricité porte aujourd’hui aussi bien sur les émissions de gaz à effet de serre qui leurs sont associées durant leur utilisation, que celles liées aux conditions de fabrication et de retraitement en fin de vie.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’intégration du cycle de vie des matériels au bilan carbone repose aujourd’hui sur une méthode normée et maîtrisée : même en intégrant l’ensemble du cycle de vie, les émissions totales des technologies de production d’électricité renouvelable ou nucléaire sont très faibles, d’un niveau bien inférieur à celles associées à l’utilisation d’énergies fossiles.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Au sein des énergies renouvelables, les panneaux photovoltaïques présentent un bilan carbone légèrement plus élevé que celui du nucléaire ou de l’éolien. Il demeure sans commune mesure avec celui des centrales thermiques fossiles (réduction d’un facteur dix à vingt). Il pourrait être encore amélioré dans le cas d’une relocalisation de la phase de production des panneaux, notamment dans la perspective d’un «saut technologique» sur le type de panneaux.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Développer les renouvelables électriques dégage un bénéfice climatique même si l’électricité française est déjà décarbonée à 93% aujourd’hui", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La forte performance du parc français actuel sous l’angle des émissions est une réalité indéniable. L’Allemagne émet ainsi sept fois plus pour produire son électricité malgré un fort développement des renouvelables au cours des dernières années pour sortir du nucléaire, le Royaume-Uni émet deux fois plus et l’Italie presque trois fois plus.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ce point de départ favorable conduit parfois à ce que le bénéfice climatique du développement de l’éolien et du solaire en France soit nié. Or poursuivre le développement de l’éolien et du solaire conduit bien à réduire les émissions si ces capacités s’ajoutent aux centrales nucléaires existantes : 1) la production bas-carbone doit augmenter pour alimenter les besoins qui résultent du report des consommations utilisant aujourd’hui les énergies fossiles, 2) pour augmenter ce potentiel par rapport à aujourd’hui, il n’existe pas d’alternative à court terme au développement des renouvelables (les nouveaux réacteurs que la France pourrait décider de construire, ne produiront de l’électricité qu’en 2035 au mieux), 3) il est nécessaire de développer de manière anticipée la production bas-carbone pour préparer l’arrêt à terme des réacteurs actuels et pouvoir ainsi conserver la performance actuelle sur le temps long.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans les scénarios où la fermeture des réacteurs nucléaires n’est pas compensée par de nouveaux, le maintien de la performance climatique nécessite un strict respect des rythmes de développement des renouvelables et implique un remplacement du gaz fossile utilisé dans les centrales thermiques par du gaz vert dès la décennie 2030-2040. Si ces conditions ne sont pas respectées, les émissions de gaz à effet de serre du système électrique augmenteront et rendront la neutralité carbone hors d’atteinte.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’électrification des usages permet à elle seule de réduireles émissions de la France de 35% d’ici 2050", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour réduire les émissions, l’enjeu pour la France diffère de celui de nombre de ses voisins : alors que la feuille de route énergétique de ces derniers consiste en premier lieu à développer une production d’électricité bas-carbone, la France doit passer à l’étape suivante et décarboner l’ensemble de l’économie, en partie grâce à son électricité bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les actions ayant le meilleur impact climatique consistent à remplacer les produits pétroliers (essence et gasoil) par de l’électricité (ou par de l’hydrogène lui-même produit à partir d’électricité) dans les véhicules particuliers et les poids lourds, et à remplacer le fioul et le gaz fossile pour le chauffage dans le cadre de la rénovation des bâtiments. Dans l’industrie, le développement de l’électricité ou de l’hydrogène bas-carbone dans certains procédés ou encore le recours aux chaudières électriques permet également de réduire les émissions.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans l’ensemble, l’électrification des usages permet de gagner environ 150 millions de tonnes de CO2d’ici 2050. Le rôle de l’électricité est donc majeur mais pas suffisant : le mix énergétique en 2050 est loin d’être tout électrique et l’atteinte de la neutralité carbone repose également sur d’autres leviers, comme le développement des bioénergies ou la réduction des émissions de l’agriculture.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’économie de la transition énergétique peut générer des tensions sur l’approvisionnement en ressources minérales, particulièrement pour certains métaux, qu’il sera nécessaire d’anticiper", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La transition énergétique réduit la dépendance liée aux énergies fossiles mais induit des besoins et circuits d’approvisionnement nouveaux en ressources minérales", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le débat sur l’approvisionnement énergétique au XXe siècle a été marqué par des interrogations récurrentes sur la taille des réserves de gaz et de pétrole, l’horizon du pic pétrolier ou encore sur les problèmes de dépendance énergétique aux pays producteurs.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La transition énergétique du XXIe siècle déplace ces questions d’approvisionnement en ressources : le système énergétique sort de sa dépendance aux énergies fossiles mais nécessite des quantités importantes de ressources minérales qui suscitent leurs propres enjeux d’approvisionnement et de dépendance. Cette situation doit cependant être analysée avec rigueur en dépassant les postures caricaturales.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les différents scénarios ne conduisent pas à identifier un enjeu majeur sur les terres rares.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Souvent évoquées dans le débat sur les impacts des énergies renouvelables, celles-ci sont en pratique très peu présentes dans les composants du système électrique (seulement dans certaines technologies d’éoliennes en mer), mais beaucoup plus dans d’autres secteurs comme le numérique, l’électroménager ou encore les voitures thermiques. Elles ne présentent pas de rareté du point de vue géologique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En revanche, de nombreuses ressources nécessaires à la transition du système énergétique (cuivre, lithium, cobalt…) présentent des enjeux de criticité réels, qui peuvent être de multiples natures et spécifiques à chaque ressource : volume des réserves connues, monopole, conflit d’usage et importance économique, substituabilité, impacts environnementaux liés à leur extraction, etc.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La croissance des besoins en métaux spécifiques pour les batteries, notamment des véhicules électriques, constitue un point de vigilance réel", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les batteries lithium-ion, dont le coût a fortement baissé au cours des dernières années, s’imposent comme un des éléments incontournables des scénarios de décarbonation. Dans les différents scénarios, des batteries dédiées au système électrique peuvent être nécessaires pour accompagner le développement du photovoltaïque (100 GWh dans le scénario le plus haut), mais les volumes en jeu sont sans commune mesure avec ceux nécessaires pour le développement de la mobilité électrique (environ 2900 GWh pour les véhicules particuliers).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À l’heure actuelle, les batteries utilisées dans les véhicules sont consommatrices de métaux jugés critiques comme le cobalt, le lithium, le nickel ou encore le manganèse. Pour différentes raisons, ces ressources présentent toutes des enjeux importants du point de vue de l’approvisionnement.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les réserves de cobalt sont limitées et son extraction est concentrée en République démocratique du Congo tandis que la Chine dispose d’une forme de monopole sur son raffinage. L’approvisionnement en lithium suscite une vigilance particulière dans un contexte de fort développement du véhicule électrique à l’échelle mondiale, de dépendance croissante à la Chine pour cette ressource et de faibles perspectives de recyclage.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Des actions spécifiques visant à limiter ces besoins de ressources critiques seront donc nécessaires dans tous les cas : sobriété dans le secteur des transports (réduction du nombre de véhicules), limitation de la taille des batteries, développement de nouvelles générations de batteries avec un recours plus limité aux métaux comme le cobalt, etc.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Des matières comme le cuivre sont également sous surveillance, et d’autant plus dans les scénarios à forte part en énergies renouvelables", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le cuivre est présent dans presque tous les composants du système électrique (nucléaire et renouvelables, batteries, réseau) ainsi que dans de nombreux autres secteurs économiques stratégiques (bâtiments, transports, télécommunications, industrie…) en croissance au niveau mondial. Des tensions sur son approvisionnement sont à prévoir, les capacités minières n’étant probablement pas suffisantes en l’état pour absorber une forte croissance de la demande. La demande de cuivre est plus importante dans les scénarios à forte proportion en énergies renouvelables mais les enjeux de criticité dépendront très largement de l’évolution de l’offre et la demande au niveau mondial ainsi que de l’évolution des capacités de recyclage.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le silicium fait également l’objet d’une attention particulière. Si les gisements sont relativement abondants et répartis à travers le monde, le développement de nouvelles capacités d’extraction et de production de silice sera nécessaire pour accompagner la croissance du solaire et éviter un monopole total sur cette production.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les scénarios de relance du nucléaire nécessitent d’ajuster la stratégie à long terme sur l’aval du cycle pour gérer dans la durée des volumes de matières et déchets radioactifs supplémentaires", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les réserves d’uranium naturel apparaissent aujourd’hui largement suffisantes pour assurer l’approvisionnement des centrales nucléaires françaises pour de nombreuses décennies, y compris en cas de relance forte du nucléaire.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "En revanche, l’utilisation de l’uranium génère, en sortie des centrales, différents types de substances qui impliquent une gestion de très long terme du fait de leur caractère radioactif et de leur durée de vie. Certaines matières peuvent être recyclées dans des réacteurs existants ou futurs : la stratégie française de «cycle fermé» privilégie une réutilisation maximale de ces matières, mais des incertitudes existent sur ces perspectives, du fait de la suspension des projets expérimentaux de génération IV en France. Le cycle du combustible nécessite des infrastructures dédiées pour l’entreposage (piscines), essentielles au chargement et déchargement des réacteurs, ainsi que pour le traitement et le recyclage du combustible usé. Leurs coûts sont intégrés au chiffrage économique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La production nucléaire génère, en outre, des déchets radioactifs ultimes qui devront être stockés sur plusieurs dizaines de milliers d’années, c’est l’objet du projet CIGEO. La relance d’un parc nucléaire augmentera le besoin d’infrastructures pour gérer à long terme les déchets issus du parc de nouveaux réacteurs. Ces besoins sont chiffrés dans les scénarios correspondants.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour 2050 : le système électrique de la neutralité carbone peut être atteint à un coût maîtrisable pour la France", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le coût global (au MWh) du système électrique national est susceptible d’augmenter mais dans des proportions qui peuvent être maîtrisées (de l’ordre de 15% hors inflation, en vision médiane)", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Malgré l’importance des investissements à consentir dans les différentes composantes du système énergétique, l’étude montre que l’évolution des coûts du système électrique national peut être maîtrisée à moyen et long terme. En quarante ans, le coût au MWh pourrait augmenter de l’ordre de 15% en vision médiane (hors inflation) : certains scénarios et configurations de financement peuvent conduire à une quasi-stabilité, d’autres à une augmentation plus forte.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le principal facteur d’augmentation du coût moyen de production d’électricité est la fermeture des centrales nucléaires existantes, qui sont amorties et toujours compétitives même en intégrant le coût du grand carénage. Toutefois, une stratégie de massification du développement des énergies renouvelables ciblée sur les grands parcs et donc tirant parti d’effets d’échelle, ou un nouveau programme nucléaire qui atteindrait les cibles de coût issues des audits, peuvent conduire à maîtriser le coût de la production dès lors qu’ils bénéficient de conditions de financement favorables (d’autant qu’une partie des investissements les plus onéreux ont déjà été consentis pour les têtes de série, dans le secteur des renouvelables comme du nucléaire). Entre le bas et le haut de la fourchette d’évolution des coûts du système électrique à long terme, ce sont donc essentiellement les coûts des flexibilités et ceux des réseaux qui font la différence.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ce niveau d’augmentation est moins important que ce qui pouvait être anticipé : construire un système électrique bas-carbone largement renouvelé et redimensionné pour accompagner la sortie des énergies fossiles peut donc être réalisé à coût maîtrisé, dès lors que ses coûts de financement sont faibles : l’étude retient 4% comme hypothèse centrale.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Une augmentation de 15% constituerait cependant un «choc d’offre» qui doit être intégré aux évaluations macroéconomiques, d’autant que de nombreux coûts associés à la transition se situent à l’aval. Ainsi, les perspectives de réindustrialisation ne doivent pas se fonder sur la promesse d’un coût stable de l’électricité à long terme.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Concernant l’aval, il est aujourd’hui plus cher de construire un véhicule électrique qu’un véhicule thermique, mais une fois ce choix réalisé, le coût d’approvisionnement en électricité est plus faible que de s’approvisionner en produits pétroliers. Il en va de même dans le secteur du bâtiment : la pompe à chaleur représente un coût à l’installation, mais elle est économique à l’utilisation. Dans l’industrie, les nouvelles usines ont un coût mais sont plus économes en électricité. Le coût de la transition peut être réduit s’il correspond au prochain cycle d’investissement et de modernisation de l’appareil productif français, qui a pris du retard sur celui de ses concurrents ces dernières années.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour atteindre la neutralité carbone, il faut doubler le rythme d’investissement dans le système électrique", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si le coût du système dans son ensemble peut être maîtrisé, tous les scénarios nécessitent un investissement très soutenu : sur 40 ans, il faudra investir entre 750 et 1000 milliards d’euros selon le scénario choisi, pour alimenter le pays en électricité, soit 20 à 25 Md€/an.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cela revient à doubler le rythme annuel d’investissement par rapport à aujourd’hui. Toutes les composantes du système sont concernées : production d’électricité, moyens de flexibilité (électrolyseurs, réseaux et stocks d’hydrogène, centrales thermiques, batteries, dispositif de pilotage de la demande), réseaux de transport et de distribution.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cet investissement est important mais conduit en retour à créer un système dont le coût de fonctionnement opérationnel est très faible, etqui ne dépend plus du cours des énergies fossiles. Telle est déjà la caractéristique des coûts du système électrique français qui repose dès aujourd’hui largement sur le nucléaire et les énergies renouvelables, les prix variant quant à eux essentiellement en fonction des conditions sur le marché de l’électricité européen via les interconnexions. Cette caractéristique s’appliquerait, demain, à une plus grande part des approvisionnements en énergie de la France.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans un scénario de neutralité carbone, le coût de l’énergie est plus stable et ne dépend plus des cours du gaz fossile et du pétrole", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Par rapport à l’approvisionnement en énergies fossiles, le coût du système électrique est plus stable.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il dépend de paramètres qui peuvent être pour partie maîtrisés : l’essentiel de la chaîne industrielle du nucléaire se situe en France, les principaux composants des éoliennes en mer sont fabriqués en France (pales, nacelles, sous-stations électriques) ou en Europe (câbles), et les États européens se dotent d’une stratégie hydrogène visant à en maîtriser les composants clés (électrolyseurs, logistique aval). Pour le solaire, la chaîne d’approvisionnement est largement extra-européenne, mais des perspectives de relocalisation existent en partie. Pour les batteries, de larges investissements sont annoncés dans le cadre des initiatives européennes, des plans France relance et France 2030.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les points de vigilance sont ceux qui résultent des circuits d’approvisionnement en ressources minérales et doivent être anticipés. Ils concernent les énergies renouvelables mais surtout les batteries. S’agissant du nucléaire, son coût est très peu sensible à l’évolution des cours de l’uranium.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Maîtriser l’évolution du coût du système électrique nécessite un encadrement public fort pour faire diminuer le coût de financement des nouveaux moyens de production bas-carbone et du réseau", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La maîtrise du coût complet du système électrique dépend directement et essentiellement des conditions de financement des investissements. Les études montrent en effet qu’une variation à la hausse de trois points dans le coût du capital augmente le coût global de 20 Md€/an à long terme (+30%), tandis qu’une variation à la baisse le réduit de 15 Md€/an. Ce résultat est commun à grand nombre des actions nécessaires à l’atteinte d’une société bas-carbone : les investissements initiaux sont élevés, et c’est donc dans leur financement que réside la performance d’une politique bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Jusqu’à maintenant, le développement des énergies renouvelables en Europe a été réalisé grâce à des soutiens publics qui ont garanti des prix fixes, sur la durée d’exploitation des installations et ont permis aux porteurs de projet de se financer dans de bonnes conditions, ce qui a occasionné une baisse des coûts. Les projections économiques des « Futurs énergétiques 2050» montrent qu’il est peu probable que les énergies renouvelables se financent directement par les revenus sur les marchés sans aucune forme de soutien public ou de contrat long terme de type Power Purchase Agreement (PPA). Ainsi, même si la production d’énergie solaire est très compétitive, sa rémunération sur les marchés pourrait être plus faible qu’attendu en raison du phénomène de « cannibalisation » de la valeur (les prix de marché s’effondrent quand la production solaire est maximale).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il en va de même du nucléaire. Les nouveaux réacteurs sont des investissements extrêmement capitalistiques, et l’expérience de ces dernières années montre qu’ils ne pourront se développer sans soutien public fort, qu’il prenne la forme de contrats pour différence ou d’un investissement public direct. Leur pertinence économique est assurée sous réserve de bénéficier de conditions de financements cohérentes par rapport à celles des autres technologies bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Toutes les politiques publiques aboutissant à dérisquer l’investissement dans les technologies bascarbone ont donc une influence directe sur le coût du système et donc sur la réduction de la facture à long terme des consommateurs. Les conditions macroéconomiques actuelles, combinant des taux d’intérêt bas et un renchérissement des énergies fossiles, sont particulièrement propices à une politique d’investissement dans les énergies bas-carbone.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les dépenses énergétiques complètes des français dépendront de moins en moins du prix des hydrocarbures et de plus en plus de la compétitivité du système électrique", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les conséquences d’une sortie des énergies fossiles sont très importantes à de multiples niveaux et probablement encore sous-évaluées. Elles entraîneront, pour les ménages, une modification de la structure des dépenses énergétiques, puisqu’une partie des dépenses contraintes sont aujourd’hui directement dépendantes du prix des énergies fossiles (carburants pour la mobilité, fioul ou gaz fossile pour le chauffage).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Des analyses préliminaires, appelées à être consolidées dans la phase ultérieure, ont été réalisées dans le cadre des «Futurs énergétiques 2050». Elles montrent que la transition énergétique ne conduit pas à un surcoût important par rapport à un système fossile et offre dans certains cas des opportunités de stabilisation voire de réduction des dépenses énergétiques contraintes.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Les dépenses énergétiques varient fortement selon les foyers et les entreprises. La comparaison entre un système fondé sur les énergies fossiles et un système reposant plus largement sur l’électricité dépend davantage du prix des hydrocarbures sur les marchés, dont les variations au cours du temps sont amples, que du coût du système électrique. Par rapport aux périodes où les énergies fossiles sont abondantes et bon marché, une bascule vers l’électricité bas-carbone conduira à augmenter les coûts. En revanche, par rapport aux situations de tension sur les prix du pétrole, qui se sont multipliées depuis une quinzaine d’années, la bascule vers un système électrique bas-carbone est susceptible de générer des économies importantes pour certains types de foyers, même en intégrant le coût des scénarios des «Futurs énergétiques 2050».", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour que le coût modéré du système électrique français se répercute directement sur les factures, des mécanismes de redistribution devront perdurer", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La France dispose d’un système électrique déjà décarboné et compétitif. Cette valeur est restituée au consommateur français par le truchement de divers mécanismes «hors marchés». Les tarifs pratiqués en France pour les particuliers sont ainsi parmi les plus bas d’Europe occidentale (seule la Suède, qui possède le même type de mix associant renouvelables et énergie nucléaire, fait mieux).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Néanmoins, dans un système fortement interconnecté, le prix de l’électricité sur les marchés dépend de l’équilibre européen entre production et consommation. Il reflète donc les tensions sur les prix des hydrocarbures et du prix du quota de carbone (marché EU-ETS). Le fait que les prix de l’électricité puissent être affectés, y compris en France, par les conséquences de l’envolée récente du prix du gaz et les tensions géopolitiques sur son approvisionnement alors même que la France n’y a que marginalement recours pour produire son électricité, souligne actuellement le degré d’interconnexion du système électrique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour que le consommateur français bénéficie durablement, dans son approvisionnement en électricité, des conditions économiques liées au coût du mix de production national, des systèmes de régulation ad hoc devront être maintenus dans la durée. La coexistence entre des coûts de production de l’électricité en France relativement stables d’une part et une forte variabilité du prix de l’électricité dans un système électrique européen interconnecté d’autre part apparaît en effet pérenne dans les différents scénarios étudiés par RTE, à un degré différent selon les scénarios.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Pour 2030 : développer les énergies renouvelables le plus rapidement possible et prolonger les réacteurs nucléaires existants dans une logique de maximisation de la production bas-carbone augmente les chances d’atteindre la cible du nouveau paquet européen «-55% net»", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le rapport du GIEC du 9 août 2021 a une nouvelle fois souligné l’importance de la prochaine décennie pour l’action climatique. La COP 26 qui se réunira en novembre à Glasgow doit être l’occasion pour les États d’adopter de nouveaux objectifs pour maintenir la trajectoire d’élévation des températures dans les limites prévues par l’accord de Paris.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "À date, l’engagement de la France consiste à diminuer ses émissions de 40% d’ici 2030. De multiples rapports, notamment ceux du Haut Conseil pour le climat, montrent que cet objectif apparaît, en l’état des mesures actuelles, difficile à atteindre et qu’il faudra mobiliser de très nombreux leviers pour y parvenir.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Or cet objectif va être rehaussé dans le cadre du nouveau pacte vert européen. Ce dernier implique en effet d’atteindre une réduction des émissions nettes de 55% d’ici 2030. Le défi qui en résulte est immense.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il est possible d’accélérer l’effort en vue d’atteindre la nouvelle cible 2030 en mobilisant tous les leviers envisageables", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Toutes les analyses des «Futurs énergétiques 2050» concourent à établir qu’une stratégie combinant (i) développement de nouveaux usages électriques, (ii) fort accent sur l’efficacité énergétique (voire sur la sobriété) et (iii) maximisation de la production d’électricité bas-carbone permet d’accélérer significativement la décarbonation à grande échelle du pays.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Une accélération de la sortie des énergies fossiles est étudiée dans la variante «accélération 2030» du rapport. Elle implique des évolutions rapides dans les rythmes de déploiement de l’électricité au sein de trois des principaux secteurs émetteurs de gaz à effet de serre en France : les transports, l’industrie et le bâtiment. Elle porterait la consommation d’électricité à 546 TWh en 2030 (contre 508 dans la trajectoire de référence). Une plus grande sobriété pourrait conduire à une valeur plus basse, tandis qu’un échec dans l’atteinte des objectifs d’efficacité de la SNBC, conduirait au contraire, à la rehausser.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette trajectoire est compatible avec une anticipation de l’arrêt de la vente des voitures à moteur thermique diesel ou essence à l’horizon 2035, avec une politique résolue de sortie du fioul dans le chauffage domestique et des transferts du gaz vers les pompes à chaleur, et avec un réinvestissement significatif dans l’appareil de production industriel.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette trajectoire implique de maximiser la production d’électricité bas-carbone", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La logique consistant à renforcer la capacité de production d’électricité bas-carbone (logique additive «renouvelables + nucléaire») est celle qui présente le meilleur bilan climatique de court/moyen terme et donc celle qui est la plus à même de permettre l’atteinte des objectifs climatiques en 2030.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "A contrario, les scénarios prévoyant une substitution rapide des renouvelables au nucléaire réduisent le potentiel de production décarbonée.Ils ne permettent donc pas d’accompagner une stratégie d’accélération à l’horizon 2030, et ne sont compatibles avec l’objectif d’un maintien des émissions à leur niveau actuel que sous la double réserve que le rythme de développement des renouvelables soit effectivement très important, et que les leviers de sobriété (pas uniquement d’efficacité) soient activés.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Mettre en œuvre cette logique implique, de manière simultanée, de pousser le rythme de développementdes renouvelables à son niveau maximal et de faire fonctionner plus longtemps les réacteurs actuels en amendant la trajectoire de fermetures prévue par la PPE, sans préjudice de la nécessité pour tous les réacteurs de respecter les prescriptions de sûreté fixées par l’ASN. Une telle modification du calendrier devrait néanmoins demeurer cohérente avec la stratégie à long terme de gestion de « l’effet falaise » associé à la pyramide des âges du parc, qui implique de lisser les fermetures sur le temps long. Dans une optique de renforcement des objectifs climatiques à l’horizon 2030, les options à débattre dans le cadre de la préparation de la future PPE pourront donc porter sur le respect voire l’accélération de la trajectoire de développement des renouvelables d’une part, et l’étalement de la trajectoire de fermeture des réacteurs nucléaires d’autre part, sans oublier les nécessaires efforts sur la maîtrise de la consommation.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La logique d’addition des productions d’électricité bas-carbone constitue une option économique très compétitive pour décarboner", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La stratégie d’addition, vertueuse sur le plan des émissions, peut s’appuyer sur des évaluations économiques qui en soulignent la performance économique.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le coût de revient de la prolongation de la durée de vie des réacteurs, en intégrant le coût du grand carénage, peut être estimé entre 30 et 40 €/MWh : poursuivre l’exploitation des réacteurs existants demeure donc très rentable. Les analyses de sensibilité montrent qu’il en serait de même y compris dans le cas où les travaux nécessaires sur les centrales s’avèreraient plus longs ou onéreux qu’anticipé. Les risques associés aux quatrièmes visites décennales ne portent donc pas sur le coût du système électrique, mais sur la sécurité d’approvisionnement en cas d’indisponibilités longues du fait de l’importance des travaux (même si les premiers exemples de quatrièmes visites décennales se sont déroulés de manière conforme au planning annoncé, hors crise sanitaire).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Sur le plan économique, le Bilan prévisionnel 2017 de RTE identifiait une limite à la prolongation en cas de surcapacités d’électricité renouvelable à l’échelle européenne (demande électrique stable ou baissière dans les principaux pays, rythme élevé de déploiement des renouvelables, prix de marché bas). Cette limite peut aujourd’hui être levée vu l’évolution du contexte européen : les programmes de développement des énergies renouvelables sont généralement en retard en Europe, tandis que ceux de fermeture de réacteurs nucléaires se déroulent bien selon le calendrier annoncé – conduisant à introduire un stress sur l’approvisionnement en électricité bas-carbone –, les perspectives d’évolution de la consommation d’électricité sont haussières (notamment en intégrant la production d’hydrogène).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le développement des énergies renouvelables demeure également très compétitif par rapport à la valeur de la tonne de CO2 évitée.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans l’ensemble, la politique suivie par la PPE, en intégrant le coût initial de développement des éoliennes en mer et leur raccordement, ne conduit pas à une forte augmentation des coûts du système. Avec ces niveaux de coûts de production d’électricité, combinés à une électrification des usages, les coûts d’abattement du CO2 s’échelonnent de 0 à 200 €/tCO2pour la mobilité, de l’ordre de 100 €/tCO2 pour le remplacement des chaudières fossiles par des pompes à chaleur et de l’ordre de 150 à 250 €/tCO2pour la production d’hydrogène bas-carbone, soit des montants inférieurs à la valeur de l’action pour le climat à long terme (aussi appelée valeur tutélaire du carbone).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’interconnexion du système électrique européen prémunit la France de tout risque de coût échoué sur le plan économique ou climatique", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Dans un système électrique interconnecté où les pays voisins utilisent encore largement ou majoritairement des énergies fossiles, il n’y a aucun risque de coût échoué à développer ou maintenir en France un parc de production d’électricité bas-carbone. Les exports d’électricité sont rentables sur le plan économique, les prix atteints sur le marché européen dépendant le plus souvent de ceux des combustibles fossiles et du prix du carbone sur le marché EU-ETS.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Une telle situation conduirait également à une diminution des émissions de gaz à effet de serre, mais à l’échelle européenne. Dans le cas où l’inflexion à la hausse de la consommation d’électricité tarderait à se matérialiser en France, le pays exporterait davantage d’électricité, ce qui réduirait encore plus le fonctionnement des centrales au gaz et au charbon dans les pays voisins. Au cours de la prochaine décennie, les réductions d’émissions de CO2 qui en résulteraient en Europe sont de proportions similaires aux gains atteignables en France par l’électrification des usages.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Quel que soit le scénario choisi, il y a urgence à se mobiliser", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "L’ensemble des enseignements étayés ci-dessus appellent à une mobilisation pour répondre à plusieurs formes d’urgence.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La première de ces urgences est de répondre à la crise climatique en mettant le pays sur une trajectoire de décarbonation.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Cette trajectoire est déjà engagée, mais elle devra passer dans le futur par des jalons ambitieux : celui d’une réduction de 55% des émissions nettes en 2030 (par rapport à 1990) adopté cette année par l’Union européenne, des émissions encore plus faibles en 2040, jusqu’à la neutralité carbone complète en 2050. À cette échéance, la France ne devra plus émettre que de manière marginale, à la hauteur de ses puits de carbone (essentiellement la forêt et les cultures).", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Une partie de ces défis se trouve du côté des usages : il est nécessaire de transformer progressivement l’ensemble des secteurs de l’économie et de l’activité française pour qu’ils parviennent à sortir de la consommation d’énergies d’origine fossile, en particulier pétrole et gaz.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Si un certain nombre de politiques publiques françaises sont déjà engagées et efficaces, et si des outils économiques tels que les marchés carbone sont déjà déployés à l’échelle européenne, les trajectoires devront être rapidement infléchies pour corriger l’empreinte carbone du pays. La crise climatique nécessite d’aller beaucoup plus vite durant la prochaine décennie que pendant celle qui précède, tout en garantissant une adhésion de la société aux objectifs et aux mesures engagées et en ne se limitant pas à transférer les émissions hors de France. De ce point de vue, les «Futurs énergétiques 2050» ont montré que le scénario de consommation «réindustrialisation profonde» était bénéfique dès le court terme pour réduire l’empreinte carbone française. Il faut aussi souligner que l’abandon de la dépendance aux énergies fossiles, au-delà de toute considération géopolitique et de souveraineté, constitue une réponse structurelle aux crises énergétiques qui ont émaillé les dernières décennies, jusqu’à aujourd’hui avec la forte augmentation des prix du gaz fossile et du pétrole.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La deuxième urgence, fortement liée à la première, tient à l’efficacité énergétique et la maîtrise des consommations en général.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Au-delà de l’objectif «d’émettre moins» en basculant vers une utilisation d’énergies moins polluantes comme l’électricité décarbonée, la France devra poursuivre son engagement global vers l’efficacité énergétique afin de «consommer moins». L’objectif d’une réduction de 40% en 30 ans retenu est ambitieux mais atteignable. Il est en tout état de cause nécessaire dès lors que le pays souhaite tenir les trajectoires sur lesquelles il est engagé.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La troisième urgence concerne la transformation des deux appareils de production d’énergies décarbonées qui subsisteront en 2050 : les bioénergies d’une part, l’électricité d’autre part.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "La définition du système électrique de demain constitue le cœur des «Futurs énergétiques 2050» qui dessinent puis comparent les chemins possibles pour une France bas-carbone insérée dans l’Europe. L’étude révèle un certain nombre d’urgences d’ordre industriel.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Il est nécessaire, en toute hypothèse, de faciliter et d’accélérer par tous les moyens possibles l’installation de modes de production d’électricité bas-carbone. Les délais effectifs ou projetés en l’état, l’autorisation puis la construction de champs d’éoliennes terrestres ou en mer, de fermes photovoltaïques, ou encore de nouveaux réacteurs nucléaires sont très longs, et renvoient l’essentiel des mises en service de ce qui serait décidé aujourd’hui au-delà de 2030. De tels délais ne sont pas compatibles avec l’ambition de réduire les émissions du pays, surtout si on renonce à l’une ou l’autre de ces trois grandes technologies.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Ces ambitions ne sont pas irréalistes dès lors qu’elles pourront faire l’objet d’un débat apaisé et constructif pour leur mise en œuvre. Telle est la vocation de l’étude prospective «Futurs énergétiques 2050» : éclairer le débat puis la décision publique sur le fondement de données scientifiques documentées, discutées et transparentes.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}, {"content": "Le rapport complet du 25 octobre 2021 porte sur les principaux enseignements de la phase II. Il sera complété par des analyses approfondies sur certaines variantes et scénarios au premier trimestre 2022. RTE recommande que l’étude approfondie sur les avenirs possibles pour le secteur électrique soit mise à jour dans un délai de 5 ans, une fois les orientations sur la stratégie énergie-climat française adoptées dans le cadre de la future loi de programme.", "meta": {"name": "Futurs-Energetiques-2050-principaux-resultats"}}]}